[{"id":"3572-29-LP23","title":"REPOSICION PASAMANOS Y PAVIMENTOS","description":"REPOSICION PASAMANOS Y PAVIMENTOS SECTOR SAN CRISTOBAL, CARAHUE","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE CARAHUE   Secplac","fechaPublicacion":"11/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/A7NB1y"},{"id":"2719-59-LQ23","title":"Sistemas Informaticos Gestion Municipal","description":"Sistemas informaticos Gestion Municipal. I. Municipalidad de Pirque, de acuerdo TTR ADJUNTOS.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE PIRQUE   I MUNICIPALIDAD DE PIRQUE","fechaPublicacion":"11/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/xBFqX5"},{"id":"3755-9-LE23","title":"150 CHALECOS ANTIBALAS CON FUNDAS Y 150 FUNDAS EXT","description":"Proveer de 150 chalecos antibalas con fundas nuevos, y 150 fundas externas adicionales de reemplazo nuevas. Los que deben cumplir con requerimientos respecto a paneles balísticos, nivel de protección balística, resistencia balística, tallas, color y material de la funda externa.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SUBSECRETARIA DE TRANSPORTES   SUBSECRETARIA DE TRANSPORTES","fechaPublicacion":"11/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/wcPuXq"},{"id":"2852-65-LP23","title":"Adquisición 4 Camionetas doble Cabina Secpla","description":"La Secretaria Comunal de Planificación y su Departamento de Operaciones de la Ilustre Municipalidad de Puerto Varas, a través del Departamento de Adquisiciones y Licitaciones y mediante el presente documento, llama a Licitación Pública para la “Adquisición de 4 Camionetas doble cabina con grafica institucional para la Ilustre Municipalidad de Puerto Varas”, esto de acuerdo con los requerimientos y las condiciones establecidas en las presentes Bases Administrativas, Bases Técnicas y Anexos que forman parte de ellas y las aclaraciones que se hicieren a éstos. El sistema de contratación será licitado en propuesta Pública y Publicada en el portal www.mercadopublico.cl.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE PUERTO VARAS   I MUNICIPALIDAD DE PUERTO VARAS","fechaPublicacion":"11/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/ABXcLY"},{"id":"2262-49-O123","title":"A.I.F. CONSERVACIÓN  GRUPO 11, VARIAS COMUNAS, PROVINCIA DE CACHAPOAL Y COLCHAGUA","description":"“ASESORÍA PARA LA INSPECCIÓN FISCAL DE CONSERVACIÓN DE CAMINOS RED VIAL, CONTRATO DE CIERRE, GRUPO 11, VARIAS COMUNAS, PROVINCIA DE CACHAPOAL Y COLCHAGUA, REGIÓN DE O\u0027HIGGINS”","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   Dirección de Vialidad - VI Región - Licitación de Obras","fechaPublicacion":"11/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/BRGgt5"},{"id":"1605-95-LR23","title":"LR-1214 Servicio de Administración Bases de Datos","description":"El objeto de la presente licitación es contratar el servicio de administración de bases de datos Oracle, en horario hábil y además del servicio de Soporte de los ambientes de bases de datos ORACLE en horario inhábil","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE IMPUESTOS INTERNOS DIRECCION   SERVICIO DE IMPUESTOS INTERNOS DIRECCION","fechaPublicacion":"11/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/xmt7Vd"},{"id":"3179-58-LE23","title":"CAMISAS DE UNIFORME FEMENINA MANGA LARGA ESFOCAR","description":"DESTINADAS A LA ESCUELA DE FORMACIÓN DE CARABINEROS.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   Depto.Adquis y Abast.L2","fechaPublicacion":"11/09/2023","fechaLimite":"12/10/2023","link":"https://is.gd/nahrqf"},{"id":"2405-139-LQ23","title":"CONTRATO DE SUMINISTRO Y PRESTACIÓN DE SERVICIO DE ARRIENDO INSTALACIÓN Y MANTENCIÓN DE BAÑOS QUÍMICOS Y SUCCIÓN DE AGUAS SERVIDAS DESDE TANQUES O FOSAS SÉPTICAS PARA LA COMUNA DE IQUIQUE 2023-2024","description":"PROPUESTA PÚBLICA N°140/2022 Segundo Llamado denominada “CONTRATO DE SUMINISTRO Y PRESTACIÓN DE SERVICIO DE ARRIENDO, INSTALACIÓN Y MANTENCIÓN DE BAÑOS QUÍMICOS Y SUCCIÓN DE AGUAS SERVIDAS DESDE TANQUES O FOSAS SÉPTICAS PARA LA COMUNA DE IQUIQUE 2023-2024”\r\n","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE IQUIQUE   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"11/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/rbFyDC"},{"id":"1501-17-B223","title":"SERVICIO DE CAPACITACION OPERADORES SSR DOH MOP","description":"SERVICIO DE CAPACITACIÓN DE OPERADORAES DE SERVICIOS SANITARIOS RURALES REGIÓN DE ANTOFAGASTA”, PARA LA DOH MOP","status":"active","monto":"Licitación Privada Mayor a 1000 UTM","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"11/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/vfPkm2"},{"id":"2282-106-LP23","title":"PROVISIÓN E INSTALACIÓN SEMAFORO AV. BALMACEDA","description":"PROVISIÓN E INSTALACIÓN SEMAFORO AV. BALMACEDA RUTA T528, VALDIVIA","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD VALDIVIA   I MUNICIPALIDAD VALDIVIA","fechaPublicacion":"11/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/BWGQ1e"},{"id":"1043-15-O123","title":"ASES.A LA INSP.FISCAL OBRA CONSER.AEROD.MELINKA","description":"ASESORIA A LA INSPECCION FISCAL OBRA CONSERVACION AERODROMO MELINKA AÑOS 2023-2024","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"11/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/SyCh7q"},{"id":"2026-147-LP23","title":"REHABILITACIÓN Y SALA RX HOSPITAL LA LIGUA","description":"CONSERVACION INFRAESTRUCTURA REHABILITACIÓN Y SALA RX HOSPITAL SAN AGUSTIN DE LA LIGUA”, Código BIP 40050233-0.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO SALUD VINA DEL MAR QUILLOTA   SERVICIO SALUD VINA DEL MAR QUILLOTA","fechaPublicacion":"11/09/2023","fechaLimite":"17/10/2023","link":"https://is.gd/FPgtee"},{"id":"1220203-12-LE23","title":"ADQUISICIÓN  DE LIBROS II PARA LA CRBP ANTOFAGASTA","description":"ADQUIRIR LIBROS PARA LA BIBLIOTECAS PUBLICAS EN CONVENIO DE LA II REGION","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO NACIONAL DEL PATRIMONIO CULTURAL   SERVICIO NACIONAL DEL PATRIMONIO CULTURAL","fechaPublicacion":"11/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/Vn1uAn"},{"id":"2719-60-LQ23","title":"Deteccion y Cobro impuestos evasores Patente Munic","description":"El principal objetivo del servicio a prestar será la recaudación del tributo impago, por concepto de patentes municipales no enroladas detectadas en bases de datos tanto municipales como del Sil adeudadas al Municipio. De acuerdo a Bases tecnicas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE PIRQUE   I MUNICIPALIDAD DE PIRQUE","fechaPublicacion":"11/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/ODzw5g"},{"id":"2295-164-LR23","title":"CONCESIÓN MANTENCIÓN DE ÁREAS VERDES EQUIPAMIENTOS E INSTALACIONES DEL SECTOR CENTRO","description":"CONCESIÓN MANTENCIÓN DE ÁREAS VERDES, EQUIPAMIENTOS E INSTALACIONES DEL SECTOR CENTRO\r\n","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE TALCA   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"11/09/2023","fechaLimite":"13/10/2023","link":"https://is.gd/rZSek9"},{"id":"3179-60-LE23","title":"ZAPATOS DE SALIDA FEMENINO ESFOCAR","description":"DESTINADOS A LA ESCUELA DE FORMACIÓN DE CARABINEROS.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   Depto.Adquis y Abast.L2","fechaPublicacion":"11/09/2023","fechaLimite":"12/10/2023","link":"https://is.gd/9qdeIK"},{"id":"5751-44-O123","title":"“DISEÑO Y CONSTRUCCIÓN PROY HABITACIONAL LEGADO AR","description":"“DISEÑO Y CONSTRUCCIÓN PROYECTO HABITACIONAL LEGADO PARA EL ARRIENDO EN NUEVOS TERRENOS DE LA COMUNA DE VALDIVIA REGIÓN DE LOS RÍOS”","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION DE V   SERVICIO DE VIVIENDA Y URBANIZACION DE V","fechaPublicacion":"11/09/2023","fechaLimite":"12/10/2023","link":"https://is.gd/NkIzW4"},{"id":"14-62-LP23","title":"ADQUISICIÓN DE STICKERS DE TRAZABILIDAD DISUASIÓN CÓDIGOS DE BARRA E IDENTIFICACIÓN PARA LA PREPARACIÓN Y RECOLECCIÓN DEL CENSO DE POBLACIÓN Y VIVIENDA 2024","description":"En el contexto de la realización de Censo de Población y Vivienda el año 2024, y con el propósito de cumplir de buena manera las funciones del INE, se necesitan stickers para trazabilidad de cajas, stickers de seguridad para Smartphone, stickers códigos de barra para inventariar bienes y stickers de identificación Censo.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"INSTITUTO NACIONAL DE ESTADISTICAS   INE - Central","fechaPublicacion":"11/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/GYYJ32"},{"id":"1417-19-LE23","title":"Servicio de aseo y limpieza","description":"Contratar el servicio de aseo y limpieza para las dependencias del Aeropuerto Andrés Sabella de Antofagasta por el periodo de 12 meses. (Enero a Diciembre 2024)","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"DIRECCION GENERAL DE AERONAUTICA CIVIL   DIRECCION GENERAL DE AERONAUTICA CIVIL","fechaPublicacion":"11/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/q9Ys8Y"},{"id":"619284-26-LQ23","title":"Análisis y Desarrollo del Estudio de Movilidad Sustentable de la Comuna de Santa Juana","description":"El objetivo principal del presente estudio es desarrollar y evaluar un conjunto \r\nde iniciativas orientadas a la movilidad sustentable en la comuna de \r\nSanta Juana, que mejore la eficiencia en los desplazamientos de sus habitantes, \r\ncon especial énfasis en los peatones, ciclistas, y usuarios del transporte público, \r\nbuscando promover el uso de modos sustentables y la distribución equitativa del \r\nespacio público de la comuna.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SUBSECRETARIA DE TRANSPORTES   Programa de Vialidad y Transporte Urbano - Sectra","fechaPublicacion":"08/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/Z1XJPL"},{"id":"5752-57-I223","title":"P PRIVADA CONST SENDAS Y ESCALERAS CERROS DE THNO","description":"EL PROYECTO CONSIDERA EJECUCIÓN DE MUROS DE CONTENCIÓN DE HORMIGÓN ARMADO, SENDAS PEATONALES, VEREDAS, SISTEMA DE EVACUACIÓN DE AGUAS LLUVIAS Y BARANDAS PEATONALES. TAMBIEN INCLUYE OBRAS DE CONTROL DE EROSION CONSISTENTE EN SHOTCRETE Y PLANTACION DE VEGETACION, SEGUN ESPECIFICACIONES TECNICAS. OBRAS QUE SE EJECUTARAN EL LOS CERROS BUENA VISTA, ZAROR, DAVID FUENTES Y CORNOU DE TALCAHUANO.","status":"active","monto":"Licitación Privada Mayor a 5000 (I2)","responsables":"I MUNICIPALIDAD DE TALCAHUANO   I MUNICIPALIDAD DE TALCAHUANO","fechaPublicacion":"08/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/sk1r0u"},{"id":"659-8-LE23","title":"SS PROFESIONALES COORDINADOR DE PROYECTO PARA EJEC","description":"regular el proceso de contratación de los servicios profesionales de un Coordinador de Proyecto para efectuar labores de apoyo a la Seremi de Vivienda y Urbanismo de la Región del Biobío en la implementación y, posteriormente, en la ejecución del Programa “Difusión de actividades y plan de uso para parques urbanos en la Región del Biobío”. Este Programa de difusión de actividades y plan de uso se inserta dentro de los lineamientos de intervenciones territoriales integrales que el Ministerio de Vivienda y Urbanismo lleva adelante en los Parques.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SUBSECRETARIA DEL MINISTERIO DE LA VIVIENDA Y URBANISMO   SUBSECRETARIA DEL MINISTERIO DE LA VIVIENDA Y URBANISMO","fechaPublicacion":"08/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/4F5fkp"},{"id":"1159-6-LP23","title":"Mantención de Infraestructura SAG Limarí","description":"El Servicio Agrícola y Ganadero, Región de Coquimbo, mediante la presente Bases Técnicas, tiene por objetivo establecer un contrato de Suministro; por los servicios de obras menores en mantención, construcción, reparación, yo remodelación de la infraestructura y mobiliario, con la finalidad de contribuir al normal funcionamiento de sus dependencias.\r\n\r\nEn virtud del párrafo anterior, es necesario disponer de un proveedor que responda con prontitud y calidad de obras, ante los requerimientos señalados. Asimismo, en trabajos definidos en diferentes partidas como: eléctrica, sanitaria, pavimentos, muros y tabiques, cielos, ventanas, puertas, cerraduras, estructura metálica, demoliciones y desarmes, pinturas, cubiertas, techumbres, instalación, entre otros servicios. Estos trabajos deben de incluir la mano de obra, reposiciones, repuestos, materiales e insumos que contemplen una buena calidad y terminación de la obra vendida o solamente la mano de obra, el cual será pactado con el proveedor antes de cualquier actividad a realizarse, he indicado en la respectiva Orden de Compra y estará acompañada de un presupuesto o cotización.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO AGRICOLA Y GANADERO   SERVICIO AGRICOLA Y GANADERO","fechaPublicacion":"08/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/SpsFkP"},{"id":"3172-66-LQ23","title":"MEJ. CALABOS Y BAÑOS IMPUT. 1RA COM. PTA. ARENAS","description":"PROYECTO OBRA MENOR MEJORAMIENTO CALABOZOS Y BAÑOS IMPUTADOS 1RA. COMISARÍA PUNTA ARENAS.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   DIRECCION DE LOGISTICA DE CARABINEROS","fechaPublicacion":"08/09/2023","fechaLimite":"18/10/2023","link":"https://is.gd/F1UP8G"},{"id":"2402-79-LP23","title":"SUMINISTRO DE OBRAS DE EMERGENCIA REP. DE VEREDAS","description":"La I. Municipalidad de Rancagua, en adelante también la “Municipalidad” o el “Municipio”, convoca a Licitación Pública para la ejecución de la Obra  denominada “SUMINISTRO DE OBRAS DE EMERGENCIA DE REPARACION DE VEREDAS”, la que se desarrollará de acuerdo a las presentes Bases Administrativas, Especificaciones Técnicas, respuesta a las consultas yo aclaraciones en caso de haberlas, junto a los demás antecedentes que la conforman, los que se entiende forman parte integrante del Contrato que se suscriba entre la Municipalidad y el Contratista adjudicado.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE RANCAGUA   I MUNICIPALIDAD DE RANCAGUA","fechaPublicacion":"08/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/Zjo3Ks"},{"id":"861693-9-O123","title":"CONST. EXPLANADA DE ENCUENTRO MERINO JARPA ","description":"LA CONTRATACIÓN DE EJECUCCIÓN DE LA OBRA CONSTRUCCIÓN EXPLANADA DE ENCUENTRO CIUDADANO MERINO JARPA, CHAÑARAL","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION III REGION   SERVICIO DE VIVIENDA Y URBANIZACION III REGION","fechaPublicacion":"08/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/qRifEQ"},{"id":"1240098-17-LP23","title":"CONVENIO MANTENCIÓN CORRECTIVA PARA EQUIPO TAC INCLUYE REPUESTO TUBO RX ","description":"Conforme a la Ley de Compras Públicas, su Reglamento y modificaciones, el Hospital Provincial de Ovalle llama a licitación pública a empresas o proveedores del rubro, personas naturales o jurídicas, chilenas o extranjeras, así como a Uniones Temporales de Proveedores, para celebrar el  convenio de “CONVENIO MANTENCIÓN CORRECTIVA PARA EQUIPO TAC INCLUYE REPUESTO TUBO RX, ID: 1240098-17-LP23, por un período de 12 (doce) meses o hasta agotar el presupuesto referencial debidamente autorizado, para optimizar y asegurar la operatividad de equipo para atención de pacientes del Hospital Provincial de Ovalle.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO DE SALUD COQUIMBO HOSPITAL DE O   Servicios de Mantenciones","fechaPublicacion":"08/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/XpaT0e"},{"id":"883-61-L123","title":"ADQUISICION DE SERVICIO DE INSTALACION Y RPOVISION DE BALIZAS DE BARRA Y SIRENAS DE CAMIONETAS  OPERACIONALES DEL AP. AMB.","description":"La necesidad de la Dirección General de Aeronáutica Civil, de adquirir el ADQUISICION DE SERVICIO DE INSTALACION Y RPOVISION DE BALIZAS DE BARRA Y SIRENAS DE CAMIONETAS  OPERACIONALES DEL AP. AMB., de acuerdo a lo solicitado por la Sección Operaciones","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"DIRECCION GENERAL DE AERONAUTICA CIVIL   UNIDAD DE COMPRA AMB","fechaPublicacion":"08/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/ctvbPh"},{"id":"4063-39-L123","title":"ADQUISICIÓN DE EQUIPOS INVERNADERO PARA LA ESCUELA JOSÉ ARNOLDO BILBAO P. DE PELCHUQUÍN MARIQUINA","description":"ADQUISICIÓN DE EQUIPOS INVERNADERO PARA LA ESCUELA JOSÉ ARNOLDO BILBAO P. DE PELCHUQUÍN, SEGÚN DOCUMENTACIÓN ADJUNTA","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"I MUNICIPALIDAD DE MARIQUINA   Secplan","fechaPublicacion":"08/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/th5JT0"},{"id":"1057977-34-LE23","title":"TABLERO GENERAL DE DISTRIBUCION H.CHAITEN","description":"TRASLADO Y REPOSICION TABLERO GENERAL DE DISTRIBUCION HOSPITAL DE CHAITEN, CON CARGO AL DECRETO N97","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO SALUD DEL RELONCAVI   SERVICIO SALUD DEL RELONCAVI","fechaPublicacion":"08/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/hI1Su9"},{"id":"1133353-29-LP23","title":"CONSERVACION INFRAESTRUCTURA DEPORTIVA ESCUELA RAUCO","description":"LA MUNICIPALIDAD DE RAUCO, REQUIERE CONTRATAR LA OBRA DENOMINADA \"CONSERVACIÓN INFRAESTRUCTURA DEPORTIVA ESCUELA RAUCO, COMUNA DE RAUCO\", SEGUN DOCUMENTACIÓN ADJUNTA.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE RAUCO   SECPLAC","fechaPublicacion":"08/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/x275B7"},{"id":"621-751-LR23","title":"UNIDAD GINECOLOGICA MOVIL 1000018825","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO PARA LA ADQUISICIÓN DE UNIDADES DE SALUD MOVIL","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"08/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/EZt7bg"},{"id":"48-81-LQ23","title":"Serv. Diseño de Mejor. Vial Hospital Félix Bulnes","description":"El Servicio de Vivienda y Urbanización Metropolitano, en adelante, e indistintamente “SERVIU Metropolitano” o “el Servicio”, llama a Licitación Pública para contratar el “Servicio de Diseño de Ingeniería Mejoramiento Vial Hospital Félix Bulnes”, con el propósito de que se efectúe la contratación del mencionado diseño.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION AREA METROPOLITANA   SERVIU Metropolitano","fechaPublicacion":"08/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/MpC0AU"},{"id":"3954-37-LP23","title":"CONSTRUCCION VEREDAS CALLE PEREZ BRITO PERALILLO","description":"SE REQUIERE CONTRATAR LA CONSTRUCCION VEREDAS CALLE PEREZ BRITO, PERALILLO","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE PERALILLO   Secretaria De Planificacion Comunal","fechaPublicacion":"08/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/y8RfVl"},{"id":"1549-132-LP23","title":"ADQUISICION KIT TRAQUEOSTOMIA PERCUTANEA","description":"2º\tQue, mediante el Memorandum N°133, de fecha 12 de septiembre de 2023, enviado por el jefes del servicio de cirugía, Dr. Javier Hurtado Sejas, hacia el Subdirector Médico s , Dr. Eduardo Alcaína Diaz, donde solicita autorizar la compra de 15 Kit Traqueostomias Percutaneas de manera mensual, lo cual fue autorizado y se indicó a la Unidad de Abastecimiento dar trámite, mediante las providencias 1909, de fecha 13 de septiembre del 2022 desde la SDM y por la providencia 1869, de fecha 15 de septiembre de 2022 desde la SDA. Por último, mediante el Memorandum N°143, de fecha 30 de septiembre de 2022, la unidad de cirugía indica respuestas a observaciones emitidas por la Unidad de Abastecimiento.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE   SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE","fechaPublicacion":"08/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/Sd23I4"},{"id":"2933-60-LP23","title":"Adq. Retén Móvil de Carabineros comuna de Alhué","description":"Adquisición de un furgón de carga habilitado para cumplir funciones como retén móvil para la comuna de Alhué, de acuerdo a las demás especificaciones técnicas adjuntas.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE ALHUE   I MUNICIPALIDAD DE ALHUE","fechaPublicacion":"08/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/WfDGq6"},{"id":"1057379-19-LQ23","title":"CONVENIO SUMINISTRO DE SERVICIOS DE ASEO HSAP ","description":"CONVENIO SUMINISTRO DE SERVICIOS DE ASEO HSAP POR 24 MESES","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD ACONCAGUA HOSPITAL DE PUTAENDO   Hospital San Antonio de Putaendo","fechaPublicacion":"08/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/lIv2Dz"},{"id":"948354-144-LQ23","title":"Adquisición de Motores para Cirugías Traumatológicas de Pabellón para el Hospital de la Dirección de Previsión de Carabineros de Chile.","description":"El Hospital de la Dirección de Previsión de Carabineros de Chile, ubicado en Vital Apoquindo N°1.200, Comuna de Las Condes, Región Metropolitana, en adelante “EL HOSPITAL”, llama a Licitación Pública para la Adquisición de motores para cirugías traumatológicas de pabellón, en adelante “LOS BIENES”, para el referido Centro Asistencial, cuyas características y requisitos técnicos constan en las Bases Administrativas y Técnicas de esta Licitación con sus respectivos anexos.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"FONDO HOSPITAL DE LA DIRECCION DE PREVISION DE CARABINEROS DE CHILE   Unidad de Compra de Bienes y Servicios","fechaPublicacion":"08/09/2023","fechaLimite":"12/10/2023","link":"https://is.gd/4MJGDw"},{"id":"1979-208-LQ23","title":"212.23 “CONVENIO DE SUMINISTRO DE MANTAS TERMICAS ADULTO Y PEDIATRICO ASOCIADAS A EQUIPOS EN COMODATO PARA NODO COSTERO: HOSPITAL NVA IMPERIAL.”","description":"Se requiere contrato de suministro por el periodo de 18 meses para las adquisiciones de “CONVENIO DE SUMINISTRO DE MANTAS TERMICAS ADULTO Y PEDIATRICO ASOCIADAS A EQUIPOS EN COMODATO PARA NODO COSTERO: HOSPITAL NVA IMPERIAL.” de acuerdo a necesidades del Hospital Nueva Imperial.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD ARAUCANIA SUR HOSPITAL DE NUEVA IMPERIAL   Hospital Nueva Imperial","fechaPublicacion":"08/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/AnYSO5"},{"id":"1079713-99-LQ23","title":"SERVICIO DE TARJETA DE ALIMENTACION PARA UNIDADES DE LA ZONA STGO. ESTE ","description":"SERVICIO DE TARJETA DE ALIMENTACIÓN PARA UNIDADES DE LA ZONA STGO. ESTE ","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   SECCIÓN COMPRAS ZONA SANTIAGO ESTE","fechaPublicacion":"08/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/4K8DLp"},{"id":"2282-101-LP23","title":"PROPUESTA PÚBLICA 85-2023 DISEÑO REPOSICIÓN","description":"DISEÑO REPOSICIÓN TALLER MUNICIPAL LYNCH 590, VALDIVIA","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD VALDIVIA   I MUNICIPALIDAD VALDIVIA","fechaPublicacion":"07/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/zxdasD"},{"id":"1979-210-LQ23","title":"223.23 CONVENIO DE SUMINISTRO DE INSULINA GLARGINA 450 UI15 ML CON AGUJAS INCLUIDAS ESTUCHES TÉRMICOS Y EQUIPO DE REFRIGERACIÓN EN COMODATO.","description":"Se requiere contrato de suministro por el periodo de 18 meses para las adquisiciones de “CONVENIO DE SUMINISTRO DE INSULINA GLARGINA 450 UI/1,5 ML CON AGUJAS INCLUIDAS, ESTUCHES TÉRMICOS Y EQUIPO DE REFRIGERACIÓN EN COMODATO” de acuerdo a necesidades del Hospital Nueva Imperial.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD ARAUCANIA SUR HOSPITAL DE NUEVA IMPERIAL   Hospital Nueva Imperial","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/QjQWQ2"},{"id":"1623-18-LP23","title":"SUMINISTRO DE COMBUSTIBLE DIESEL PARA CALDERA","description":"SE REQUIERE COMPRA DE COMBUSTIBLE DIESEL PARA FUNCIONAMIENTO DE CALDERA DEL ESTABLECIMIENTO HOSPITALARIO.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO DE SALUD HOSPITAL DE PEUMO   SERVICIO DE SALUD HOSPITAL DE PEUMO","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/GGywkS"},{"id":"2711-95-LE23","title":"Servicio Correo electrónico DEM Ovalle","description":"necesidad del Departamento de Educación de Ovalle por mantener el servicio de Correo electrónico y las herramientas colaborativas que este ofrece, para la continuidad y seguridad de las transferencias de datos que los funcionarios almacenen o se envíen por ese medio, se requiere adquirir una Suite que cuente con las características técnicas para dar respuesta a las necesidades.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"MUNICIPALIDAD DE OVALLE   MUNICIPALIDAD DE OVALLE","fechaPublicacion":"07/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/OoBmcj"},{"id":"829-5-O123","title":"AMPLIACION Y MEJORAMIENTO FISCALIA REGIONAL ","description":"AMPLIACION Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA ACTUAL FISCALIA REGIONAL DE MAGALLANES Y DE LA ANTARTICA CHILENA, PARA LOGRAR DAR CUMPLIMIENTO A LA REFORMA PROCESAL PENAL GENERANDO LOS ESPACIOS QUE PERMITAN ASEGURAR LA CORRECTA APLICACION DE LA LEY Y EL ACCESO ADECUADO DE CUALQUIER CIUDADANO AL FISCAL REGIONALES.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"07/09/2023","fechaLimite":"06/11/2023","link":"https://is.gd/iFtArz"},{"id":"1075963-473-LQ23","title":"CONVENIO DE SUMINISTRO DE PLACAS DE MEDIOS DE CULTIVO LAB. BACTERIO.","description":"cs por 36 meses para laboratorio clínico.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD ARICA HOSP DR JUAN NOE CREVANI   Hospital Juan Noé","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/Ps4YH6"},{"id":"1191688-145-LP23","title":"Materiales para Sede Carol Urzúa","description":"Se requiere la adquisición de materiales para la ejecución del Programa Reparación Sedes Sociales, específicamente Sede Carol Urzúa, según solicitud de compra N°1969.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE LA COMUNA DE EL BOSQUE   I MUNICIPALIDAD DE LA COMUNA DE EL BOSQUE","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/Jj43jO"},{"id":"5407-116-O123","title":"PPP 33 llamado LP13 Cañete","description":"La presente licitación consiste en la construcción de las obras detalladas en las Especificaciones Técnicas y Planos correspondientes al proyecto “Programa de Pavimentación Participativa 31° proceso de selección, LP11 comuna de Lebu y LP13 comuna de Cañete”, debiéndose ejecutar de tal manera de minimizar los inconvenientes a los usuarios de las vías y habitantes del sector.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION REGIÓN DEL BIO BIO   SERVICIO DE VIVIENDA Y URBANIZACION REGIÓN DEL BIO BIO","fechaPublicacion":"07/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/YPuN4d"},{"id":"1058012-70-LQ23","title":"MEDICAMENTO MESALAZINA Y LINAGLIPTINA HCM","description":"El propósito de la licitación es contar con contratos de suministro por la adquisición de “MEDICAMENTO MESALAZINA MULTIPLES PRESENTACIONES Y LINAGLIPTINA HCM 2024-2025”, que permitan el aprovisionamiento oportuno de los productos necesarios en la atención de los usuarios del Hospital para los años 2024 - 2025, en las circunstancias que estos productos no fueran provistos por la Central Nacional de Abastecimiento de los Servicios de Salud, ni se encuentren disponibles en catálogos electrónicos del Convenio Marco o en las Compras Coordinadas y/o Conjuntas del Ministerio de Salud, o bien su adquisición sea desventajosa respecto al resultado de la presente licitación, cuyas condiciones más ventajosas serán informadas en la oportunidad correspondiente a la Dirección de Compras, en conformidad con lo dispuesto en el artículo 15 del D.S. Nº 250, de 2004, del Ministerio de Hacienda.\r\n\r\nEl contrato de suministro anteriormente indicado se hará efectivo cada vez que sea necesario, a través de la emisión de órdenes de compra enviadas al proveedor adjudicado mediante la plataforma www.mercadopublico.cl.\r\n\r\nSin perjuicio de lo anterior, durante todo el periodo de vigencia del contrato, los productos serán solicitados en la oportunidad del mes que el Hospital estime pertinente, comprometiéndose el oferente adjudicado a difundir esta modalidad de compra a todas las instancias que participan en su proceso de ventas.\r\n","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"HOSPITAL CLINICO DE MAGALLANES DR. LAUTARO NAVARRO AVARIA   HOSPITAL CLINICO DE MAGALLANES DR. LAUTARO NAVARRO AVARIA","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/l9sbWZ"},{"id":"1220203-9-L123","title":"ADQUISICIÓN DE LIBROS II PARA LA BIBLIOTECA REGIONAL DE ANTOFAGASTA","description":"ADQUISICIÓN DE LIBROS II PARA LA BIBLIOTECA REGIONAL DE ANTOFAGASTA”","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"SERVICIO NACIONAL DEL PATRIMONIO CULTURAL   DIRECCION REGIONAL DE ANTOFAGASTA","fechaPublicacion":"07/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/K0onVJ"},{"id":"956-232-LP23","title":"Adquisición de Máquinas de Diálisis para el Proyecto Normalización Hospital San José de Casablanca","description":"La necesidad de realizar un proceso de licitación para la Adquisición de Máquinas de Diálisis para el Proyecto Normalización Hospital San José de Casablanca, requeridas por la Subdirección de Desarrollo Institucional de la Dirección del Servicio de Salud Valparaíso – San Antonio.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO DE SALUD VALPARAISO SAN ANTONIO   SERVICIO DE SALUD VALPARAISO SAN ANTONIO","fechaPublicacion":"07/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/his5WT"},{"id":"757-155-LR23","title":"[DIPLAS] PRIMERA ENCUESTA ENSI 2023-2024 ","description":"Conocer el estado de salud de los niños, niñas y adolescentes NNA de 0 a 14 años, 11 meses y 29 días, residentes en hogares de Chile, no institucionalizados, a través de cuestionarios, mediciones biológicas, antropométricas y exámenes de laboratorio, con representatividad nacional, regional, urbano-rural, por tramos de edad y sexo.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SUBSECRETARIA DE SALUD PUBLICA   SUBSECRETARIA DE SALUD PUBLICA","fechaPublicacion":"07/09/2023","fechaLimite":"09/11/2023","link":"https://is.gd/ZpY8Xw"},{"id":"5752-56-LE23","title":"LEVANT. CIERRO PROT. METALICAS LICEO SANTA LEONOR","description":"EL PROYECTO A EJECUTAR CONSISTE EN LA CONSTRUCCIÓN DEL LEVANTAMIENTO DEL CIERRO PERIMETRAL Y PROTECCIONES METÁLICAS EN VENTANAS DEL LICEO SANTA LEONOR DE ACUERDO A LO INDICADO EN LAS ESPECIFICACIONES TÉCNICAS DE LA OBRA.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE TALCAHUANO   I MUNICIPALIDAD DE TALCAHUANO","fechaPublicacion":"07/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/EtNquh"},{"id":"633-67-LP23","title":"PRODUCTOS ACTIVIDADES DE EDUCACIÓN Y CAPACITACIÓN","description":"PRODUCTOS PARA ACTIVIDADES DE EDUCACIÓN Y CAPACITACIÓN DE COMUNIDADES PARA LA PREVENCIÓN DE INCENDIOS FORESTALES","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"CORP NACIONAL FORESTAL   CORP NACIONAL FORESTAL","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/wpG5sr"},{"id":"2494-37-LQ23","title":"CONSTRUCCIÓN CANCHA DE PASTO SINTÉTICO FÚTBOL 7 ANFA COYHAIQUE","description":"La Ilustre Municipalidad de Coyhaique, a través de la Secretaría de Planificación Comunal, llama a licitación pública para la ejecución de la obra denominada: \"CONSTRUCCIÓN CANCHA DE PASTO SINTÉTICO FÚTBOL 7, ANFA COYHAIQUE\" CÓDIGO BIP 40047785-0, a objeto de seleccionar al contratista que, de acuerdo a las presentes bases de licitación, se deberá desarrollar las actividades necesarias para la correcta ejecución de la obra licitada.\r\n\r\n\r\n\r\n","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE COYHAIQUE   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/BCwyoZ"},{"id":"2775-47-LR23","title":"Reposición Sala Cuna y Jardín Padre Hurtado","description":"Reposición para Sala Cuna y Jardín Infantil Padre Hurtado","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RENGO   I MUNICIPALIDAD DE RENGO","fechaPublicacion":"07/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/cgcM8z"},{"id":"4375-210-LR23","title":"“Convenio Suministro Fórmulas Enterales 2023-2024”","description":"Hospital Guillermo Grant Benavente de Concepción tiene la necesidad de efectuar licitación pública denominada “Convenio Suministro Fórmulas Enterales 2023-2024\". Solicitado por la Unidad de Asistencia Nutricional para cubrir la necesidad de consumo de pacientes, según planificación de consumo para año 2023-2024 de Abex. Vigencia de 12 meses.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL GUILLERMO GRANT BENAVENTE DE CO   Abastecimiento General","fechaPublicacion":"07/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/gEnhNd"},{"id":"3706-86-LP23","title":"2do llamado Alumbrado Público Pueblo seco paso los Rosales","description":"Constucción de alumbrado público en la ruta N-677, sector Pueblo Seco Paso los Rosales, con una extensión de 3.8 km aprox. que incluye 55 postes de concreto, 62 luminarias tipo led de 90 watts con brazo curvo en 2 cableado pre ensamblado en 6mm. y limpieza de la línea.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE SAN IGNACIO   Adquisiciones","fechaPublicacion":"07/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/e8fnn1"},{"id":"4127-66-LQ23","title":"[PPTO] REMODELACIÓN OFICINAS DIV. PPTO.","description":"Segundo llamado para Remodelación Oficinas División de Presupuesto","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SUBSECRETARIA DE SALUD PUBLICA   Subsecretaria de Redes Asistenciales","fechaPublicacion":"07/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/CNVD96"},{"id":"3612-24-LP23","title":"MEJORAMIENTO CEMENTERIOS INDÍGENAS SECTOR EL ALMA Y HUAPI COMUE COMUNA DE SAAVEDRA","description":"MEJORAMIENTO CEMENTERIOS INDÍGENAS SECTOR EL ALMA Y HUAPI COMUE, COMUNA DE SAAVEDRA","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE SAAVEDRA   Municipalidad de Saavedra-secplan","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/j0nDzs"},{"id":"1057448-61-LQ23","title":"ADQUISICIÓN DE TELEVISORES Y EQUIPAMIENTO MULTIMEDIA PARA EL HOSPITAL DE ALTO HOSPICIO","description":"ADQUISICIÓN DE TELEVISORES Y EQUIPAMIENTO MULTIMEDIA PARA EL HOSPITAL DE ALTO HOSPICIO","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD IQUIQUE   Bienes y Servicios","fechaPublicacion":"07/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/9uXRh0"},{"id":"1170507-21-LR23","title":"Servicio de elaboración de bolsas y sobres tipo courier para elecciones años 2023 a 2025","description":"El Servicio Electoral requiere contratar el Servicio de Elaboración de Bolsas y Sobres Tipo Courier que serán utilizados en actos electorales de los años 2023 a 2025","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO ELECTORAL   SERVEL","fechaPublicacion":"07/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/vo4LqW"},{"id":"1020-86-LQ23","title":"Adquisición 32 Licencias SQL Server.","description":"Se requiere la Adquisición de 32 Licencias SQL Server 2022 Estándar Edition Core - 2 Core License Pack, Licenciamiento Local MPSA, Licencias On Premise Perpetua su uso en Chile,  para los servidores que soportan las aplicaciones de la plataforma ArcGis que existen en el Ministerio de Obras Públicas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"06/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/jLqng3"},{"id":"704093-83-LE23","title":"LP 97-2023","description":"LP 97-2023 DISEÑO DE PROYECTOS DE INGENIERÍA HABILITACIÓN DE TERRENO, PLATAFORMAS DE VIVIENDA PROYECTOS RECONSTRUCCION VIÑA DEL MAR 2022, COMUNA DE VIÑA DEL MAR","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION V REGION   SERVICIO DE VIVIENDA Y URBANIZACION V REGION","fechaPublicacion":"06/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/bQxAMo"},{"id":"1876-12-LR23","title":"CONTRATACIÓN SERVICIO ARRIENDO EQUIPOS UPS","description":"El objeto de esta licitación pública es contratar el servicio de arriendo de equipos de energía eléctrica ininterrumpida y servicios asociados para la Defensoría Penal Pública, consistente en el arriendo de equipos y los servicios de implementación, soporte, administración y monitoreo, para asegurar su continuidad operativa.\r\n\r\nEste servicio deberá costearse en unidades de fomento a través de valores mensuales fijos.\r\n\r\nLas características técnicas del servicio requerido se detallan en las Bases Técnicas del presente documento.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"DEFENSORIA PENAL PUBLICA   DEFENSORIA PENAL PUBLICA","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/DAqoRN"},{"id":"4920-35-LQ23","title":"CONSTRUCCIÓN SALA DE PROCESOS COMUNA DE ROMERAL","description":"CONSTRUCCIÓN SALA DE PROCESOS, COMUNA DE ROMERAL","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I.MUNICIPALIDAD DE ROMERAL   I.MUNICIPALIDAD DE ROMERAL","fechaPublicacion":"06/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/S01epH"},{"id":"2898-10-LQ23","title":"CONSTRUCCIÓN PASEO PEATONAL","description":"Las presentes bases administrativas tienen por objeto reglamentar el llamado a licitación pública del proyecto CONSTRUCCIÓN PASEO PEATONAL,VILLA CERRO GUIDO, proyecto de inversión financiado con cargo al Fondo Nacional del Desarrollo Regional F.N.D.R. específicamente del Fondo Regional de Iniciativa Local F.R.I.L 2023 del Gobierno Regional de Magallanes y la Antártica Chilena. Monto Disponible $178.917.000 (ciento setenta y ocho millones novecientos diecisiete mil pesos), el cual se distribuye en su totalidad para la ejecución de la obra civil.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"ILUSTRE MUNICIPALIDAD DE TORRES DEL PAIN   ILUSTRE MUNICIPALIDAD DE TORRES DEL PAIN","fechaPublicacion":"06/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/pNhUS1"},{"id":"4891-9-LP23","title":"SS PRODUCCIÒN INTEGRAL ENCUENTRO METROPOLITANO DE LAS ARTES","description":"“ENCUENTRO METROPOLITANO DE LAS ARTES”, a realizarse entre el 09 de noviembre 2023 o desde la fecha de aceptación de la orden de compra del proveedor en el portal Mercado Público, y hasta el día 15 de diciembre 2023 o hasta el cumplimiento total de las obligaciones, en el marco de los programas de la Unidad de Fomento, de la Secretaría Ministerial de la Región Metropolitana, del Ministerio de las Culturas, las Artes y el Patrimonio. ","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SUBSECRETARÍA DE LAS CULTURAS Y LAS ARTES   Consejo Regional de la Cultura y Las Artes R. Metropolitana","fechaPublicacion":"06/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/QZfk8r"},{"id":"612-36-LQ23","title":"Impresión formularios declaraciones juradas ","description":"El Servicio Agrícola y Ganadero, en adelante SAG, requiere imprimir formularios de declaración jurada de uso en control de fronteras, tanto del formato exclusivo SAG que se utiliza en el Aeropuerto Arturo Merino Benítez, como el formato conjunto con el Servicio Nacional de Aduanas, el cual es utilizado en el resto de los puntos habilitados de ingreso al país. Además de la impresión de los formularios, la contratación debe incluir el despacho de los formularios a las Regiones del país donde son requeridos.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO AGRICOLA Y GANADERO   SERVICIO AGRICOLA Y GANADERO","fechaPublicacion":"06/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/DY6Z76"},{"id":"1233829-12-LE23","title":"SERVICIO DE CARPAS TOLDOS Y OTROS 2023-2024.","description":"El objeto de la presente licitación es contratar a una persona natural o jurídica, para que preste el Servicio de carpas, toldos y otros que realiza la Corporación Cultural de Vitacura que pueden tener una concurrencia desde 500 a 1.000 personas, aproximadamente.  Estos eventos se realizan principalmente en Sedes de Vitamayor Bicentenario, Sede de Vitaclub, y en otros lugares donde lo solicite la Corporación Cultural, conforme a los requerimientos y exigencias que se describen en las presentes BAE, BT y demás documentos del proceso licitatorio. La Corporación Cultural de Vitacura se reserva el derecho de suspender o cambiar de fecha uno o más eventos, por condiciones meteorológicas, caso fortuito o fuerza mayor, lo que será comunicado al proveedor, vía correo electrónico como mínimo con 48 horas de antelación a la fecha del evento por el Inspector Técnico del Contrato, con copia a la contraparte técnica del contrato, al Inspector Técnico del Servicio. Cada Vita programa cultural o Dirección tendrá un encargado, ITS Inspector Técnico de Servicio, que se comunicará directamente con el contratista contraparte técnica del contrato. La Corporación Cultural de Vitacura tiene 8 programas, que están a cargo de un Administrador, que será el ITO del contrato, o quien se designe para estos fines. Los programas son: Actividades Musicales, Biblioteca, Lo Matta Cultural, Vitaclub, Vitajoven, Vitamayor, Vitaniños y Vitavecino, cada uno designará a un ITS por parte de cada Director. Será responsabilidad de cada Vita programa cultural que participa de esta licitación, solicitar al proveedor lo que requiera para cada evento, al proveedor, a través del ITO.\r\nEl oferente debe considerar plan de prevención de riesgos para los montajes y desmontajes que así lo requieran. Los espacios deben quedar después del evento en las mismas condiciones que se recibió, es decir limpio y ordenado. El oferente de deberá contar con todos los accesorios técnicos necesarios para realizar el servicio, y con el  personal calificado para la óptima realización del evento, ya sea ingeniero o técnico en sonido, iluminación u otro, con la idoneidad necesaria para el correcto desarrollo del servicio requerido.\r\nEl contrato se iniciará una vez que se suscriba el acta de inicio servicio y tendrá una duración de dos meses después de terminada la última actividad programada, esto es a fines de diciembre 2024, después de la Gala de Vitamayor, o bien cuando el monto considerado para la licitación se acabe, pudiendo renovarse por un plazo de hasta un año.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"CORPORACION CULTURAL DE VITACURA   CORPORACION CULTURAL DE VITACURA","fechaPublicacion":"06/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/5Gliyj"},{"id":"29-71-LQ23","title":"PPU 72-2023 SVC. DE RECUPERACIÓN DE TAPIZ DE ASIENTOS B-767","description":"PROPUESTA PÚBLICA N°72-2023 CONTRATACIÓN DEL SERVICIO DE RECUPERACIÓN DE TAPIZ DE LOS ASIENTOS PERTENECIENTES AL AERONAVE B-767 DE LA FUERZA AÉREA DE CHILE.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"FUERZA AEREA DE CHILE COMANDO LOGISTICO   Comando Logístico","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/Qe7NrZ"},{"id":"3296-13-LR23","title":"Reposición Estadio Municipal de Curaco de Vélez ","description":"La Ilustre Municipalidad de Curaco de Vélez  llama a presentar ofertas mediante Licitación Pública para Generar la Reposición del Estadio Municipal de Curaco de Vélez. ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CURACO DE VELEZ   SECPLAN","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/OsxqGz"},{"id":"1057439-92-LR23","title":"Audífonos para personas con dificultad auditiva","description":"Las presentes bases enmarcan los requerimientos del Servicio Otorrinolaringología del Hospital de La Serena en la licitación “Audífonos para personas con dificultad auditiva” con el fin de obtener un convenio de suministros y otros requerimientos señalados en punto B de las presentes bases técnicas, los cuales son necesarios para dar cumplimiento a las garantías de salud de los pacientes con evaluaciones de pérdida auditiva discapacitante.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD COQUIMBO HOSPITAL LA SERENA   Bienes y Servicios","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/7Bl7a0"},{"id":"812799-83-LP23","title":"“CONSTRUCCIÓN DE NICHOS PARA CEMENTERIO MUNICIPAL DE MEJILLONES","description":"La presente licitación será pública y tiene por objeto todos los trabajos necesarios para la construcción de un nuevo módulo de nichos para el Cementerio Municipal de Mejillones.\r\n","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE MEJILLONES   Secoplac","fechaPublicacion":"06/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/uKZEqz"},{"id":"2430-61-LP23","title":"MEJORAMIENTO ACCESIBILIDAD CALLE VALLENAR ANTOFAGASTA - OBRA DE CONFIANZA PROGRAMA QUIERO MI BARRIO","description":"MEJORAMIENTO ACCESIBILIDAD CALLE VALLENAR ANTOFAGASTA - OBRA DE CONFIANZA PROGRAMA QUIERO MI BARRIO","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE ANTOFAGASTA   IMUNI_ANTOFAGASTA Gestion.Secoplan","fechaPublicacion":"06/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/BeL5r7"},{"id":"634-129-LE23","title":"ADQUISICIÓN POR LÍNEAS DE EQUIPOS DE SEGURIDAD","description":"DISPONE EL LLAMADO A LICITACIÓN PÚBLICA Y APRUEBA BASES ADMINISTRATIVAS Y TÉCNICAS DESTINADAS A LA ADQUISICIÓN POR LÍNEAS DE  “20 LINTERNAS DE ÁNGULO RECTO, 50 EQUIPOS DE PROTECCIÓN PARA PIES Y 125 FOCOS LED RECARGABLES","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"DIRECCION GENERAL DE GENDARMERIA DE CHIL   DIRECCION GENERAL DE GENDARMERIA DE CHIL","fechaPublicacion":"06/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/ZYCzCq"},{"id":"4134-74-LP23","title":"CONSTRUCCION SEDE SOCIAL ASEMUCH","description":"CONSTRUCCIÓN SEDE SOCIAL ASEMUCH, COMUNA SAGRADA FAMILIA","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"ILUSTRE MUNICIPALIDAD  DE SAGRADA FAMILIA   ILUSTRE MUNICIPALIDAD  DE SAGRADA FAMILIA","fechaPublicacion":"06/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/feNOi3"},{"id":"5752-55-LE23","title":"REP. S SOCIAL Y GIMNASIO MUNICIPAL LOS CONDORES","description":"EL PROYECTO A EJECUTAR CONSISTE EN LA REMOCIÓN COMPLETA TODOS LOS FRENTES DEL ALERO, TAPACÁN, CANAL DE AGUAS LLUVIAS, BAJADA DE AGUAS LLUVIAS Y FORROS DE HOJALATERÍA LATERAL ESQUINERO EN AMBOS EXTREMOS DE LA CUBIERTA, PARA POSTERIORMENTE REPONER TODOS ESTOS ELEMENTOS DE ACUERDO A LO INDICADO EN LAS ESPECIFICACIONES TECNICAS.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE TALCAHUANO   I MUNICIPALIDAD DE TALCAHUANO","fechaPublicacion":"06/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/jJKwLs"},{"id":"2258-191-LR23","title":"ANTEOJOS PARA PACIENTES GES MAYORES DE 65 AÑOS","description":"Satisfacer la demanda asistencial para tratamiento de pacientes beneficiarios. \r\nPara el cumplimiento de lo anterior, se requiere que los participantes aseguren y certifiquen que el producto ofertado, cuenta con estándares de calidad, de acuerdo con las normas técnicas existentes para ellos, y con stock suficiente para abastecer los requerimientos del hospital.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ANTOFAGASTA HOSPITAL L   SERVICIO DE SALUD ANTOFAGASTA HOSPITAL L","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/H8S82I"},{"id":"2591-188-LQ23","title":"ADQUISICION DE 5 CAMIONETAS","description":"ADQUISICIÓN DE 5 CAMIONETAS 4 X 4, CON UN MINIMO DE 150 HP DE POTENCIA Y 3200 RPM, PARA ABORDAR LAS DISTINTAS ACTIVIDADES DE LA COMUNA, RESOLUCION 541 DEL GORE, SOLICITUD 63151, BASES DE LICITACION, CERTIFICADO DE IMPUTACIÓN 124-2023, DECRETO DE PUBLICACIÓN","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"ILUSTRE MUNICIPALIDAD DE POZO ALMONTE   ILUSTRE MUNICIPALIDAD DE POZO ALMONTE","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/IXHPDE"},{"id":"2277-37-LR23","title":"INSTALACION Y MANTENCION DE LA SEÑALIZACIÓN VIAL EN LA COMUNA DE PUDAHUEL","description":"Contratación para la provisión mediante precios unitarios correspondiente a Instalación y Mantención de la Señalización Vial de la comuna de Pudahuel, según los requerimientos de expresados en Especificaciones Técnicas.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MUNICIPALIDAD DE PUDAHUEL   UNIDAD DE LICITACIONES DE PUDAHUEL","fechaPublicacion":"06/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/BrQNbT"},{"id":"1075963-254-LR23","title":"SERVICIO MOVILES EXTERNO CON CONDUCTOR INCLUIDO PARA FUNCIONARIOS DEL HOSPITAL ARICA","description":"SERVICIO MOVILES EXERNO CON CONDUCTOR INCLUIDO , PARA FUNCIONARIOS DEL HOSPITAL ARICA","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ARICA HOSP DR JUAN NOE CREVANI   Hospital Juan Noé","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/hUQ2YP"},{"id":"4237-42-LP23","title":"MEJORAMIENTO CENTRO VETERINARIO MUNICIPAL CURANIL","description":"MEJORAMIENTO CENTRO VETERINARIO MUNICIPAL, CURANILAHUE","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE CURANILAHUE   I MUNICIPALIDAD DE CURANILAHUE","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/772L1e"},{"id":"1952-176-LQ23","title":"Fijadores externo especiales y estándar Traumatolo","description":"El Hospital de Villarrica, a través de su Departamento de Abastecimiento, requiere adquirir un contrato de suministro de FIJADORES EXTERNOS ESPECIALES Y ESTANDAR PARA CIRUGIAS DE TRAUMATOLOGIA PARA H. VILLARRICA. Dicho convenio tendrá una vigencia de dieciocho meses, o hasta el consumo de los montos adjudicados en la presente licitación. Con el objeto de asegurar la oportunidad del abastecimiento y calidad uniforme del producto solicitado, se ha estimado conveniente convocar a la presente licitación para adquirir el producto. Se invita a las empresas del área a presentar ofertas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Hospital Villarrica   Hospital Villarrica","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/vpWhWt"},{"id":"4375-218-LR23","title":"CONVENIO SUMINISTRO PACK ROPA DESECHABLE","description":"La necesidad de efectuar licitación pública “CONVENIO SUMINISTRO PACK ROPA DESECHABLE” para adquirir Pack ropa cirugía universal en U y cubrir programación de los distintos servicios del hospital en bodega de ropería por 12 meses.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL GUILLERMO GRANT BENAVENTE DE CO   Abastecimiento General","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/0eU0WH"},{"id":"2490-87-LR23","title":"MEJORAMIENTO SANTA ISABEL ENTRE B. VICUÑA MACKENNA Y GENERAL BUSTAMANTE PROVIDENCIA.","description":"En el marco del Plan de mejoramiento de espacios públicos la Comuna de Providencia y de acuerdo a los lineamientos de movilidad y accesibilidad universal definidos por el Departamento de Asesoría Urbana de la Municipalidad, la Municipalidad de Providencia requiere contratar las obras del proyecto “Mejoramiento Santa Isabel entre B. Vicuña Mackenna y General Bustamante, Providencia”, el cual  forma parte de las intervenciones a realizar en el sector denominado Barrio Parques Bustamante – Balmaceda, con el propósito de mejorar las condiciones de habitabilidad y del entorno del barrio de la población residente; poner en valor sus inmuebles patrimoniales; incrementar su actividad comercial y cultural; y fomentar la participación de sus residentes en su revitalización.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE PROVIDENCIA   Dirección de Secpla","fechaPublicacion":"06/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/5qIN3h"},{"id":"5198-13-LR23","title":"SEGUROS DE SALUD CATASTROFICO HOSPITALARIO Y DE VIDA","description":"El objeto de la presente licitación es la contratación de seguros de vida, hospitalario y catastrófico para los afiliados al Departamento de Bienestar del Personal de la Universidad, y sus respectivas cargas, cónyuge o conviviente e hijo/as, durante 12 meses, de acuerdo a las condiciones que se detallan en el Título II de las presentes bases de licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"UNIVERSIDAD DE SANTIAGO DE CHILE   Bienestar del Personal","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/OW9ZPE"},{"id":"2898-16-LE23","title":"Reposición fosa séptica cerro Guido Bajo","description":"•\tLas presentes bases administrativas generales tienen por objeto reglamentar el llamado a licitación pública para la ejecución del proyecto: “REPOSICIÓN DE FOSA SEPTICA, CERRO GUIDO BAJO, COMIUNA TORRES DEL PAINE”, iniciativa financiada con cargo a SUBDERE, programa Mejoramiento De Barrios (PMB) IRAL  2023 recursos de la Subsecretaria de Desarrollo Regional y Administrativo, como indica la Res N°7409/2023 firmada por Don Nicolás Cataldo Astorga.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"ILUSTRE MUNICIPALIDAD DE TORRES DEL PAIN   ILUSTRE MUNICIPALIDAD DE TORRES DEL PAIN","fechaPublicacion":"06/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/W5MxjO"},{"id":"2898-8-LP23","title":"MEJORAMIENTO MIRADOR LAGO GREY","description":"Las presentes bases administrativas tienen por objeto reglamentar el llamado a licitación pública del proyecto MEJORAMIENTO MIRADOR LAGO GREY,  financiado con cargo al Fondo Nacional del Desarrollo Regional F.N.D.R. específicamente del Fondo Regional de Iniciativa Loca F.R.I.L 2023 del Gobierno Regional de Magallanes y la Antártica Chilena. Monto disponible $102.980.000 para total obra civil.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"ILUSTRE MUNICIPALIDAD DE TORRES DEL PAIN   ILUSTRE MUNICIPALIDAD DE TORRES DEL PAIN","fechaPublicacion":"06/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/jDchTL"},{"id":"2359-34-LP23","title":"DISEÑO DE INGENIERÍA VÍAS DE CIRCULACIÓN Y MUROS.","description":"DISEÑO DE INGENIERÍA DE VÍAS DE CIRCULACIÓN Y MUROS DE CONTENCIÓN EN DIVERSOS SECTORES DEL CERRO CORNOU, TALCAHUANO.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE TALCAHUANO   I MUNICIPALIDAD DE TALCAHUANO","fechaPublicacion":"06/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/4adnCL"},{"id":"824-12-O123","title":"CONSERV. INFR. DIREC. DE VIALIDAD MAULE 2023-2024","description":"ES LA CONTRATACION DE LA ELJECUCIÓN DE LA CONSERVACION DE LA INFRAESTRUCTURA DE LA DIRECCIÓN REGIONAL DEL MAULE AÑO 2023-2024","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/gskI2d"},{"id":"1057417-264-LR23","title":"CONVENIO DE MANTENCIÓN PREVENTIVA Y CORRECTIVA DE EQUIPOS MÉDICOS CRÍTICOS VENTILADORES MECÁNICOS DEL COMPLEJO ASISTENCIAL “DR. VÍCTOR RÍOS RUIZ” LOS ÁNGELES dsb","description":"Se solicita licitar el “CONVENIO DE MANTENCIÓN PREVENTIVA Y CORRECTIVA DE EQUIPOS MÉDICOS CRÍTICOS VENTILADORES MECÁNICOS DEL COMPLEJO ASISTENCIAL “DR. VÍCTOR RÍOS RUIZ” LOS ÁNGELES”, con la finalidad de preservar el óptimo estado de funcionamiento del equipamiento médico, garantizando su confiabilidad, seguridad y eliminación de tiempos muertos.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"COMPLEJO ASISTENCIAL DR.VICTOR RIOS RUIZ   Bienes y Servicios","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/31xgEi"},{"id":"1421-7-LR23","title":"Convenio Suministro Servicio de Transporte DEPRIF","description":"La Corporación Nacional Forestal, en adelante “CONAF”, invita a participar en la licitación pública por “CONVENIO DE SUMINISTRO PARA LOS SERVICIOS DE TRANSPORTE EN CAMIONETA CON CONDUCTOR DE PERSONAS, EQUIPOS E IMPLEMENTOS, PARA LA PREVENCION, COMBATE DE INCENDIOS FORESTALES Y OTRAS ACTIVIDADES PARA EL DEPARTAMENTO PROTECCIÓN CONTRA INCENDIOS FORESTALES DEPRIF REGION DEL MAULE”.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CORP NACIONAL FORESTAL   CORP NACIONAL FORESTAL","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/Stzg3l"},{"id":"756-23-LR23","title":"Servicio de aseo nivel central","description":"Contratación del servicio de aseo para las dependencias de la Subsecretaría de Economía y Empresas de Menor Tamaño del nivel central.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SUBSECRETARIA DE ECONOMIA Y EMPRESAS DE MENOR TAMANO   SUBSECRETARIA DE ECONOMIA Y EMPRESAS DE MENOR TAMANO","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/3b0Rck"},{"id":"837-72-LP23","title":"Obras para la remodelación de la red de alcantarillado existente para el Servicio Médico Legal de Nueva Imperial","description":"Se requiere la implementación de obras de Remodelación de la red de alcantarillado del SML Nueva Imperial, ya que en la actualidad la red de alcantarillado particular se encuentra con el sistema de infiltración agotado. Más detalles en archivos adjuntos ","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO MEDICO LEGAL   SERVICIO MEDICO LEGAL","fechaPublicacion":"06/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/wxRvgM"},{"id":"4429-82-LR23","title":"CONVENIO SUMINISTRO MEDICAMENTOS FARMACIA MUNICIPA","description":"CONVENIO SUMINISTRO MEDICAMENTOS PARA ABASTECER LA FARMACIA MUNICIPAL POR UN PERIODO DE 36 MESES CON DESPACHOS PARCIALIZADOS","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MUNICIPALIDAD DE HUALPEN   MUNICIPALIDAD DE HUALPEN","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/AdiJ2K"},{"id":"1057049-297-LR23","title":"ICC. FUS 1651 SERVICIO DE RETIRO TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS","description":"El objetivo de la Propuesta, es el “Servicio de Retiro, Tratamiento y Disposición de Residuos para el Hospital Clínico San Borja Arriarán”, solicitados en las especificaciones técnicas, en concordancia con las Bases Administrativas, técnicas, formularios, aclaraciones y otros documentos que pudieran formularse en el transcurso de la licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERV SALUD METROPOLITANO CENTRAL HOSPITAL CLINICO SAN BORJA ARRIARAN   Bienes y Servicios","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/Q16Ltn"},{"id":"3172-63-LQ23","title":"REPARACIÓN INTEGRAL  30° COMISARÍA RADIOPATRULLAS","description":"OBRA MENOR REPARACIÓN INTEGRAL  30° COMISARÍA RADIOPATRULLAS E INTERVENCIÓN POLICIAL.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   DIRECCION DE LOGISTICA DE CARABINEROS","fechaPublicacion":"06/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/IfxHVh"},{"id":"656-44-O123","title":"P.P. N 36-2023 CONST. 15 VAM SAN JUAN DE LA  COSTA","description":"El Serviu Región de Los lagos llama en un segundo proceso de licitación la construcción del conjunto de 15 viviendas adulto mayor, más una sede social en la comuna de San Juan de La Costa.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION X REGION   SERVICIO DE VIVIENDA Y URBANIZACION X REGION","fechaPublicacion":"05/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/1bbNZ6"},{"id":"2560-15-LQ23","title":"ITO PROYECTO VIVIENDAS SOCIALES PAUL HARRIS","description":"El objetivo de este proceso de licitación es contratar la inspección Técnica de obra y actuar como Asesoría Técnica, con el objeto de que se materialice la construcción del proyecto de viviendas sociales Paul Harris, lo que contribuirá a disminuir el déficit de viviendas en la Comuna de las Condes.\r\nEl monto estimado del contrato asciende a UTM 2.700.- impuestos incluidos, en caso de corresponder.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE LAS CONDES   I MUNICIPALIDAD DE LAS CONDES","fechaPublicacion":"05/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/ju9XEc"},{"id":"2277-60-LQ23","title":"MEJORAMIENTO CONSTRUCTIVO VIVIENDAS PROGRAMA BUEN VIVIR ","description":"Contratación de las obras para el Mejoramiento Constructivo de Viviendas de la comuna, según los requerimientos expresados en Especificaciones Técnicas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"MUNICIPALIDAD DE PUDAHUEL   UNIDAD DE LICITACIONES DE PUDAHUEL","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/wG04LS"},{"id":"704093-64-O123","title":"LP 58-2023 ","description":"PROGRAMA DE ESPACIOS PÚBLICOS, MEJORAMIENTO PARQUE ALBERTO HURTADO, COMUNA DE QUILPUÉ","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION V REGION   SERVICIO DE VIVIENDA Y URBANIZACION V REGION","fechaPublicacion":"05/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/awVXlj"},{"id":"3181-80-LP23","title":"SERVICIO DE ARRIENDO DE EQUIPOS DE IMPRESIÓN PARA","description":"SERVICIO DE ARRIENDO DE EQUIPOS DE IMPRESIÓN PARA LA MUNICIPALIDAD DE MACHALI","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"ILUSTRE MUNICIPALIDAD DE MACHALI   ILUSTRE MUNICIPALIDAD DE MACHALI","fechaPublicacion":"05/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/T4eaoA"},{"id":"1591-26-LR23","title":"AGENCIA DE MEDIOS PARA LA PROMOCIÓN TURÍSTICA NACIONAL INTERNACIONAL Y MICE","description":"AGENCIA DE MEDIOS PARA LA PROMOCIÓN TURÍSTICA NACIONAL, INTERNACIONAL Y MICE","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO NACIONAL DE TURISMO   Servicio Nacional de Turismo - Sernatur","fechaPublicacion":"05/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/puknaj"},{"id":"2261-9-O123","title":"Terminación Global Mixto sector Lacustre Etapa III","description":"Conservación de la Red de caminos insertos en el contrato Global Mixto, sector Lacustre Etapa III, en la provincia de Cautín","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"05/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/JfgkyA"},{"id":"652-87-LR23","title":"“CONSERVACION DE POTENCIA ELECTRICA HOSPITAL CURANILAHUE”.","description":"La necesidad de realizar el mantenimiento estructural - eléctrico.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ARAUCO   SERVICIO DE SALUD ARAUCO","fechaPublicacion":"05/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/K9Z9SH"},{"id":"2080-205-LR23","title":"SUMINISTRO DRENAJES","description":"El Hospital Regional Libertador Bernardo O´Higgins, en adelante el Hospital, llama a licitación pública para el Suministro Drenajes para el Hospital Regional Libertador Bernardo O`Higgins”","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA   SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA","fechaPublicacion":"05/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/lWQckV"},{"id":"956-223-LQ23","title":"Adquisición de Sistema Portátil de Monitoreo Endoscópico y Rectoscopio - Anoscopio para el nuevo Hospital Claudio Vicuña de San Antonio","description":"La necesidad de realizar un proceso de licitación para la Adquisición de Sistema Portátil de Monitoreo Endoscópico y Rectoscopio - Anoscopio para el nuevo Hospital Claudio Vicuña de San Antonio, requeridos por la Subdirección de Desarrollo Institucional de la Dirección del Servicio de Salud Valparaíso – San Antonio.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD VALPARAISO SAN ANTONIO   SERVICIO DE SALUD VALPARAISO SAN ANTONIO","fechaPublicacion":"05/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/61RvrB"},{"id":"656-46-O123","title":"P.P. N 38-2023 PPP 32 LLAMADO, COCHAMÓ 2do LLAMADO","description":"El Serviu Región de Los Lagos llama a licitación pública la pavimentación de diversas calles en la comuna de Cochamó en el marco del 32 llamado del Programa de Pavimentación Participativa del Minvu.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION X REGION   SERVICIO DE VIVIENDA Y URBANIZACION X REGION","fechaPublicacion":"05/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/CGdxDH"},{"id":"704093-79-O123","title":"LP 76-2023","description":"PROGRAMA DE RECUPERACIÓN DE BARRIOS - QUIERO MI BARRIO, MEJORAMIENTO PLAZOLETA MIRADOR Y ESCALERA CALLE 18, COMUNA DE QUILPUÉ","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION V REGION   SERVICIO DE VIVIENDA Y URBANIZACION V REGION","fechaPublicacion":"05/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/PBD8yK"},{"id":"407-90-LR23","title":"Mantenimiento full para aceleradores lineales","description":"El HGGB requiere el mantenimiento preventivo y correctivo full para dos aceleradores lineales, pertenecientes al Servicio de Radioterapia, durante un periodo de 6 meses; solicitado por el Departamento de Equipos Médicos e Ingeniería Hospitalaria, según requerimiento S-COM N°38078 de fecha 29.06.2023.  ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL GUILLERMO GRANT BENAVENTE DE CO   Hospital HGGB Operaciones","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/QCmuVL"},{"id":"3801-32-LQ23","title":"INSTALACION APR SECTOR LA ORILLA  QUILACO ETAPA 1","description":"Se requiere la instalación de un sistema de agua potable rural en el sector la orilla, comuna de Quilaco, primera etapa.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE QUILACO   I MUNICIPALIDAD DE QUILACO","fechaPublicacion":"05/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/grno5H"},{"id":"281-3-LQ23","title":"Servicio de Mantenimiento de planta y SSGG","description":"Servicio de mantenimiento de las instalaciones de CMCH según visita técnica a terreno incluyendo, entre otras, las siguientes: Luminarias de oficinas, áreas productivas, calles exteriores dentro de la planta. Servicio de albañilería liviana, \r\nServicios de soldadura, gasfitería, mudanzas de oficina, entre otros.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Casa de Moneda de Chile   Casa de Moneda de Chile","fechaPublicacion":"05/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/0vnY7N"},{"id":"1952-174-LQ23","title":"CONVENIO DE SUMINISTRO DE INSUMOS E IMPLANTES ","description":"El Hospital de Villarrica, a través de su Departamento de Abastecimiento, requiere adquirir un contrato de suministro de CONVENIO DE SUMINISTRO DE INSUMOS E IMPLANTES PARA CIRUGIA DE CADERA PARA H. VILLARRICA. Dicho convenio tendrá una vigencia de dieciocho meses, o hasta el consumo de los montos adjudicados en la presente licitación. Con el objeto de asegurar la oportunidad del abastecimiento y calidad uniforme del producto solicitado, se ha estimado conveniente convocar a la presente licitación para adquirir el producto. Se invita a las empresas del área a presentar ofertas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Hospital Villarrica   Hospital Villarrica","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/4xetdJ"},{"id":"621-731-LR23","title":"CABERGOLINA 05 MG CM 1000018734","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/5ZuHDP"},{"id":"218-136-LE23","title":"MEJORAMIENTO MURO ESCUELA SU SANTIDAD JUAN XXIII-PLAZA SALVADOR ALLENDE SAN JOAQUÍN","description":"MEJORAMIENTO MURO ESCUELA SU SANTIDAD JUAN XXIII-PLAZA SALVADOR ALLENDE, SAN JOAQUÍN, SEGUN BASES ADMINISTRATIVAS, ANEXOS Y ESPECIFICACIONES TECNICAS ADJUNTAS A LA PRESENTE LICITACION","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD SAN JOAQUIN   Ilustre Municipalidad de San Joaquin","fechaPublicacion":"05/09/2023","fechaLimite":"13/10/2023","link":"https://is.gd/b6kVh9"},{"id":"1057402-224-LR23","title":"KITS PROTESIS TMT HCM 2024-2025","description":"El propósito de la licitación es contar con contratos de suministro de “KITS PROTESIS TMT HCM 2024-2025 ”, que permitan el aprovisionamiento oportuno de los productos necesarios en la atención de los usuarios del Hospital para los años 2024 - 2025, en las circunstancias que estos productos no fueran provistos por la Central Nacional de Abastecimiento de los Servicios de Salud, ni se encuentren disponibles en catálogos electrónicos del Convenio Marco o en las Compras Coordinadas y/o Conjuntas del Ministerio de Salud, o bien su adquisición sea desventajosa respecto al resultado de la presente licitación, cuyas condiciones más ventajosas serán informadas en la oportunidad correspondiente a la Dirección de Compras, en conformidad con lo dispuesto en el artículo 15 del D.S. Nº250, de 2004, del Ministerio de Hacienda.\r\n\r\nEl contrato de suministro anteriormente indicado se hará efectivo cada vez que sea necesario, a través de la emisión de órdenes de compra enviadas al proveedor adjudicado mediante la plataforma www.mercadopublico.cl.\r\n\r\nSin perjuicio de lo anterior, durante todo el periodo de vigencia del contrato, los productos serán solicitados en la oportunidad del mes que el Hospital estime pertinente, comprometiéndose el oferente adjudicado a difundir esta modalidad de compra a todas las instancias que participan en su proceso de ventas.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL CLINICO DE MAGALLANES DR. LAUTARO NAVARRO AVARIA   Bienes y Servicios","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/GzhVv9"},{"id":"2126-138-LR23","title":"C.S ERITROPOYETINAS JERINGA PRELLENADA","description":"establecer un contrato por “CONVENIO DE SUMINISTRO ERITROPOYETINAS JERINGA PRELLENADA CON EQUIPO ASOCIADO POR 34 meses”, asegurando la continuidad en el tratamiento de los pacientes.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD COQUIMBO HOSPITAL DE COQUIMBO   Hospital Coquimbo","fechaPublicacion":"05/09/2023","fechaLimite":"17/10/2023","link":"https://is.gd/XadbPp"},{"id":"2916-2-LR23","title":"CONTRATACIÓN DEL PROYECTO “HABILITACIÓN BIDIRECCIONALIDAD EJE CARDENAL JOSÉ MARÍA CARO – COSTANERA ANDRÉS BELLO CÓDIGO BIP: 40045899- 0” ","description":"CONTRATACIÓN DEL PROYECTO “HABILITACIÓN BIDIRECCIONALIDAD EJE CARDENAL JOSÉ MARÍA CARO – COSTANERA ANDRÉS BELLO, CÓDIGO BIP: 0045899-0”, el que contempla la ejecución de obras y \r\n servicios, y la realización de estudios de tránsito, para la habilitación de la bidireccionalidad del eje Cardenal José María Caro – Costanera Andrés Bello durante todo el día en el tramo entre la calzada oriente de Av. Recoleta y Av. Presidente Riesco.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SUBSECRETARIA DE TRANSPORTES   Unidad Operativa Control de Tránsito","fechaPublicacion":"05/09/2023","fechaLimite":"16/10/2023","link":"https://is.gd/nHsbDp"},{"id":"1641-210-LR23","title":"IVM - STENT MEDICADO DROGA EVEROLIMUS CONSIGNACIÓN","description":"El objeto de la presente licitación es la adquisición de STENT MEDICADO DROGA EVEROLIMUS CONSIGNACIÓN Y EQUIPO ASOCIADO","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD OCCIDENTE HOSPITAL SAN JUAN DE DIOS   SERVICIO DE SALUD OCCIDENTE HOSPITAL SAN JUAN DE DIOS","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/G1GxSz"},{"id":"1514-132-LR23","title":"CONVENIO DE SUMINISTRO DE INSUMOS Y REACTIVOS PARA ANALISIS DE EXAMENES DE QUÍMICA CLÍNICA JUNTO CON LA INSTALACIÓN DEL SISTEMA INFORMÁTICO DEL LABORATORIO ","description":"SE REQUIERE CONTAR CON CONVENIO DE SUMINISTRO DE INSUMOS Y REACTIVOS PARA ANALISIS DE EXAMENES DE QUÍMICA CLÍNICA JUNTO CON LA INSTALACIÓN DEL SISTEMA INFORMÁTICO DEL LABORATORIO ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD CHILOE   Hospital de Castro","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/slNs2b"},{"id":"1057960-9-LQ23","title":"CONSERVACION SISTEMA CALEFACCION CENTRAL HOSPITAL","description":"El Proyecto consiste en la Reposición del Sistema de Calefacción Central del Hospital de Yumbel, de acuerdo a los planos, especificaciones técnicas y demás antecedentes que forman parte de la presente licitación.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD BIO BIO   SERVICIO DE SALUD BIO BIO","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/uhS1Zj"},{"id":"4956-42-B223","title":"PMU CONSTRUCCIÓN VEREDAS CAMINO LO BOZA","description":"El objeto del proceso licitatorio es la ejecución de contrato de obra “PMU CONSTRUCCIÓN VEREDAS CAMINO LO BOZA” CÓDIGO 1-B-2019-326 de acuerdo a la transferencia de recursos de la Subsecretaría de Desarrollo Regional y Administrativo SUBDERE, a cargo del Programa “MEJORAMIENTO URBANO Y EQUIPAMIENTO COMUNAL TRADICIONAL 2019”, aprobado por Resolución Exento N°127532019.","status":"active","monto":"Licitación Privada Mayor a 1000 UTM","responsables":"I MUNICIPALIDAD DE RENCA   I MUNICIPALIDAD DE RENCA","fechaPublicacion":"04/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/MEhG04"},{"id":"1297-23-O123","title":"CONSERV. CCBB M-418 M-180 COMUNA DE CONSTITUCION","description":"Ejecución de un Pavimento Básico sobre calzada granular existente, contemplándose sobre ésta la ejecución de un Cape Seal en un ancho promedio de 6.0 m.\r\nEn tramos sectorizados a fin de corregir problemas de rasante se considera la confección de terraplenes de baja altura. Para conformar la plataforma en los anchos especificados se considera mejoramiento de los bordes de la plataforma mediante conformación de material de Terraplén. Complementariamente se consideran partidas asociadas a la seguridad vial como demarcación de pavimento, colocación de Tachas, señales y otros elementos afines.\r\n","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"04/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/Qnxf7J"},{"id":"5688-11-LQ23","title":"LQ SERVICIO DE REPARACIÓN DE INMUEBLES ","description":"EL SERVICIO DE REGISTRO CIVIL E IDENTIFICACIÓN REQUIERE CONTRATAR EL SERVICIO DE REPARACIÓN DE INMUEBLES ","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE REGISTRO CIVIL E IDENTIFICACION   DIRECCION REGIONAL XIV REGION DE LOS RIOS","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/WjXR7z"},{"id":"608-134-LR23","title":"CCC ADQUISICION DE REACTIVOS E INSUMOS DE INMUNOTIPIFICACION PARA UNIDAD DE MEDICINA TRANSFUSIONAL CON ENTREGA DE EQUIPAMIENTOS COMPATIBLES CON DICHOS PROCEDIMIENTOS ","description":"Hospital Dr. Gustavo Fricke","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL DR GUSTAVO FRICKE DE VINA DEL MAR   Hospital Dr. Gustavo Fricke","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/06BJuU"},{"id":"621-724-LR23","title":"SULFATO FERROSO 125 MGML ORAL FRA 30 ML 1000018666","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/aMHVtb"},{"id":"4486-54-LP23","title":"RESPOSICION DE CAMIONES PARA LA COMUNA DE NEGRETE","description":"La licitación que se realiza, conforme a las presentes bases administrativas, tiene por objeto adquirir, mediante licitación pública, dos camionetas para solventar toda actividad o servicio que tenga como fin la superación de la pobreza y la fiscalización municipal o de obras. Las camionetas deben contar con a lo menos una capacidad de carga de 1.100 kg, una potencia de motor de a lo menos 160 hp, alimentación bi-turbo, doble cabina, 4x4 y de transmisión mecánica de 6 cambios.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE NEGRETE   I MUNICIPALIDAD DE NEGRETE","fechaPublicacion":"04/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/Ab7bW9"},{"id":"2793-194-LQ23","title":"“CONTRATACIÓN DE SERVICIOS DE TELEFONÍA MÓVIL E IN","description":"La Municipalidad de Huechuraba, requiere contratar los servicios de telefonía móvil e internet móvil para las áreas Municipal, Educación y Salud.\r\nPor lo cual se ha considerado mejorar los actuales servicios, permitiendo contar con servicios acordes a las necesidades de una administración moderna y así facilitar los diversos requerimientos de la comunidad en forma ágil y dinámica. El mejoramiento a considerar contemplan los servicio de telefonía móvil, internet móvil, banda ancha de internet móvil BAM equipos celulares y modem.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Municipalidad de Huechuraba   Municipalidad de Huechuraba","fechaPublicacion":"04/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/dXyrpd"},{"id":"621-728-LR23","title":"TRIAMCINOLONA 40MGML SUSP INYECT FAM 1000018758","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/4HNvfP"},{"id":"2582-77-LP23","title":"MEJORAMIENTO PLAZOLETA EUSEBIO LILLO 1-B-2022-431","description":"Mejorar el espacio público denominado plazoleta Eusebio Lillo, mediante mejoras en la espacialidad, circulación y oferta ecosistémica de la plaza según lo indicado en bases técnicas adjuntas.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE SANTIAGO   I MUNICIPALIDAD DE SANTIAGO","fechaPublicacion":"04/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/dOWLhY"},{"id":"3391-35-LE23","title":"SUMINISTRO REACTIVOS E INSUMOS BANCO DE SANGRE","description":"SUMINISTRO DE REACTIVOS E INSUMOS PARA BANCO DE SANGRE, ASOCIADO A EQUIPOS EN COMODATO POR EL PERIODO DE 36 MESES","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"COMANDO DE APOYO A LA FUERZA   COMANDO DE APOYO A LA FUERZA","fechaPublicacion":"04/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/JkUvqq"},{"id":"2723-67-LP23","title":"SPD Ampliación Sistema de Cámaras","description":"La presente propuesta pública es convocada por la I. Municipalidad de Buin, y consiste en la adquisición e instalación de cinco (5) cámaras de televigilancia, todo de acuerdo a las características descritas en las Bases Técnicas, planos y anexos adjuntos.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE BUIN   MUNICIPALIDAD DE BUIN_ SECPLA","fechaPublicacion":"04/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/MJ5rxM"},{"id":"894863-33-O123","title":"PARQUE URBANO LOS HEROES DE LA CONCEPCION SALAMANC","description":"Parque Héroes de la Concepción, comuna de Salamanca","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION IV REGION   SERVICIO DE VIVIENDA Y URBANIZACION IV REGION","fechaPublicacion":"04/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/vr6TkK"},{"id":"2277-49-LQ23","title":"RETIRO PLANCHAS DE ASBESTO Y MEJORA DE VIVIENDAS","description":"Contratación de las obras para el Retiro de Planchas de Asbesto Cemento y Mejoramiento Constructivo de Viviendas de la comuna, según los requerimientos expresados en Especificaciones Técnicas.\r\n","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"MUNICIPALIDAD DE PUDAHUEL   UNIDAD DE LICITACIONES DE PUDAHUEL","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/2EXEiI"},{"id":"1057429-20-LQ23","title":"INSUMOS CLÍNICOS APÓSITOS Y GASAS PARA UNIDAD DE ESTERILIZACIÓN ","description":"Abastecer de material estéril a todos los servicios y unidades clínicas del Hospital San José de Coronel, para la realización de procedimientos , curaciones ( avanzadas y simples), cobertura de heridas operatorias, etc.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO NACIONAL DE SALUD HOSPITAL DE CORONEL   Bienes y Servicios","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/1Qdx6m"},{"id":"528208-70-I223","title":"MEJORAMIENTO INTEGRAL PARQUE COMUNAL CERRO NAVIA","description":"Ejecutar obras civiles del mejoramiento del Parque Comunal Cerro Navia, incluyendo la totalidad de áreas verdes, arborización y paisajismo, también la incorporación de un recorrido principal accesible acompañado de un sendero multipropósito y senderos secundarios en pavimento blando, la remodelación del anfiteatro, incorporación de zonas de juegos infantiles y un jardín botánico, entre otros.","status":"active","monto":"Licitación Privada Mayor a 5000 (I2)","responsables":"I.MUNICIPALIDAD DE CERRO NAVIA   SECPLAC 2","fechaPublicacion":"04/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/2kYl2s"},{"id":"1051177-7-LR23","title":"OUTSOURCING PROFESIONALES TI","description":"El Ministerio Secretaría General de la Presidencia, en adelante “MINSEGPRES” de acuerdo con las disposiciones de la ley N° 19.886, llama a Licitación Pública, para la contratación del “Servicio de Outsourcing Profesionales TI para la División de Gobierno Digital del Ministerio Secretaría General de la Presidencia.”","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MINISTERIO SECRETARIA GENERAL DE LA PRESIDENCIA DE LA REPUBLICA   MINISTERIO SECRETARIA GENERAL DE LA PRESIDENCIA DE LA REPUBLICA","fechaPublicacion":"04/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/y6LmlG"},{"id":"2446-520-LQ23","title":"Licitación Pública Nº 3002023 “SUMINISTRO ESTANQUE AGUA DE CONSUMO HUMANO CON RECIRCULACIÓN AUTÓNOMA PARA VIVIENDA INDIVIDUAL COQUIMBO” ","description":"Licitación Pública Nº 300/2023 “SUMINISTRO ESTANQUE AGUA DE CONSUMO HUMANO CON RECIRCULACIÓN AUTÓNOMA PARA VIVIENDA INDIVIDUAL, COQUIMBO”, ","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE COQUIMBO   IMUNI_COQUIMBO","fechaPublicacion":"04/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/zHpYcu"},{"id":"519302-4-LQ23","title":"SERVICIO ASEO DESINFECCIÓN Y SANITIZACIÓN INAPI","description":"Contar con los servicios de limpieza, desinfección y sanitización de las dependencias.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"INSTITUTO NACIONAL DE PROPIEDAD INDUSTRIAL   INSTITUTO NACIONAL DE PROPIEDAD INDUSTRIAL","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/GsvqK6"},{"id":"1274286-11-LQ23","title":"OBRAS DE INFRAESTRUCTURA EN JARDIN ELUNEY","description":"PROVEER AL ESTABLECIMIENTO DEL CUAL LA CORPORACION MUNICIPAL DE SAN BERNARDO ES SOSTENEDOR,DE LAS MEJORAS DE INFRAESTRUCTURA NECESARIAS PARA SU CORRECTO FUNCIONAMIENTO.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"CORPORACION MUNICIPAL DE EDUCACION Y SALUD DE SAN BERNARDO   CORPORACION MUNICIPAL DE EDUCACION Y SALUD DE SAN BERNARDO","fechaPublicacion":"04/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/g7aQzg"},{"id":"2775-46-LR23","title":"Reposición Sala Cuna y Jardín Inf. Los Naranjitos","description":"Ejecución del proyecto “Reposición para Sala Cuna y Jardín Infantil Los Naranjitos” de la comuna de Rengo.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RENGO   I MUNICIPALIDAD DE RENGO","fechaPublicacion":"04/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/S1JGok"},{"id":"768-25-LQ23","title":"ADQUISICIÓN VEHICULOS EMERGENCIA CLIMATICA CAMIÑA","description":"ADQUISICÓN DE 1 TRACTO CAMION, 1 CAMA BAJA Y 1 CAMIONETA DOBLE CABINA, PARA EL PROYECTO ADQUISICIÓN EQUIPAMIENTO PARA EMERGENCIAS CLIMÁTICAS, COMUNA DE CAMIÑA, BIP 40041971","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"GOBIERNO REGIONAL DE TARAPACA   GOBIERNO REGIONAL DE TARAPACA","fechaPublicacion":"04/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/HLugKa"},{"id":"621-723-LR23","title":"OXALIPLATINO 5 MGML SOL INY FAM 20 ML 1000018722","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/tTONBT"},{"id":"621-726-LR23","title":"BEVACIZUMAB 100 MG4 ML SOL. PINF. FAM 1000018756","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/2ywEZb"},{"id":"1641-86-LR23","title":"JIA - SUMINISTRO DE INYECTABLES VARIOS I","description":"2.1 Objetivo y Descripción de la licitación \r\n\r\nEl objeto de la presente licitación es la adquisición de “SUMINISTRO DE INYECTABLES VARIOS I” según el siguiente detalle:\r\nITEM\tCODIGO\tDESCRIPCIÓN\tUNIDAD DE MEDIDA\tCANTIDAD ESTIMADA \r\nA 36 MESES\r\n1\t01-001-216-0242\tLEVOSIMENDAN LIOFILIZADO PARA SOLUCION INYECTABLE 12,5 mg, CON SOLVENTE\tFRASCO AMPOLLA\t72\r\n2\t01-001-216-121\tISOPRENALINA ISOPROTERENOL 0,2 MGML SOL INY AM 5 ML\tFRASCO AMPOLLA\t3.960\r\n3\t01-001-216-0228\tALPROSTADIL SOLUCION INYECTABLE 20 MCG1 ML\tFRASCO AMPOLLA\t720\r\n4\t01-001-216-0219\tVASOPRESINA 20 UIML SOLUCION INYECTABLE\tFRASCO AMPOLLA\t2.880\r\n\r\n No se aceptarán más de una oferta por línea de un proveedor, solo se debe postular con una Oferta por línea. En caso de que se produzca una doble oferta por línea, solo valdrá la que haya sido publicada en primera instancia en el portal y sea comprobada con el respectivo comprobante de oferta adjunto en la publicación.\r\n\r\n Se deja constancia que las cantidades de productos o servicios son de flujo variables, no comprometiendo el Hospital a adquirir cantidades determinadas de manera periódica, por lo que en ningún caso se fijará stock mínimo de compra, ni tampoco totales, por lo que el o los adjudicatarios estarán imposibilitados de señalar cantidades mínimas para su despacho. \r\n\r\nEl proveedor deberá ofertar, incluyendo todos los costos asociados, traslados o fletes, embalaje, seguros, impuestos, etc., hasta su recepción conforme en el Hospital.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD OCCIDENTE HOSPITAL SAN JUAN DE DIOS   SERVICIO DE SALUD OCCIDENTE HOSPITAL SAN JUAN DE DIOS","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/r1rkxh"},{"id":"2080-233-LR23","title":"SUM. TORNILLOS PEDICULARES D. COLUMNA TRAUMATICA","description":"El objeto de esta Licitación es contar con un adecuado Suministro Tornillos Pediculares Dorsolumbares para Columna Traumática, durante el curso del contrato.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA   SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/x6zhxu"},{"id":"4328-22-LQ23","title":"INSTALACIÓN LUMINARIAS EN MÚLTIPLES SECTORES DE LA COMUNA DE ÑIQUÉN","description":"SE CONSIDERA LA INSTALACIÓN DE LUMINARIAS EN MÚLTIPLES SECTORES DE LA COMUNA DE ÑIQUÉN.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Ilustre Municipalidad de Ñiquen   I.Municipalidad de Ñiquen","fechaPublicacion":"04/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/JriamL"},{"id":"1057554-69-LR23","title":"CONTRATO DE SUMNISTRO DE AGUJAS DE BIOPSIA HCVB","description":"CONTRATO DE SUMNISTRO DE AGUJAS DE BIOPSIA HCVB","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO NACIONAL DE SALUD HOSPITAL CARLOS VAN BUREN   Bienes y Servicios","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/wK6o6G"},{"id":"5300-38-LQ23","title":"MEJORAMIENTO CALZADAS SECTOR URBANO CASABLANCA","description":"La importancia de realizar conservaciones, mantenciones y consolidaciones de las calzadas asfálticas existentes, que se encuentran en mal estado.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE CASABLANCA   DIPLAD","fechaPublicacion":"04/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/7Bihlu"},{"id":"1297-22-O123","title":"CONSERVACION CCBB M-420 KM 0,0 A KM 6,35 EMPEDRADO","description":"Aplicación de una Solución Básica Tipo Cape Seal Sello Tipo Tratamiento Superficial Simple con una Lechada Asfáltica, sobre una base granular imprimada soportada por la subrasante previamente preparada. Se contemplan Además, estructuras de drenaje según trazado y pendientes del camino y elementos de seguridad vial, como: demarcación del pavimento y colocación de tachas.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"04/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/fTuUQH"},{"id":"1057439-73-LP23","title":"Software de Gestión Documental en modalidad SaaS","description":"El Hospital de La Serena requiere una solución informática de Software de Gestión Documental en modalidad SaaS ( Software como servicio), según alcances y especificaciones detallados en las bases adjuntas. ","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO DE SALUD COQUIMBO HOSPITAL LA SERENA   Bienes y Servicios","fechaPublicacion":"04/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/BcbCIy"},{"id":"3231-151-LR23","title":"Serv. Mantención de Áreas Verde y Serv. de Aseo","description":"SERVICIO DE MANTENCIÓN DE ÁREAS VERDES Y SERVICIOS DE ASEO, COMUNA DE PELLUHUE AÑO 2023, 2024 Y 2025.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE PELLUHUE   I MUNICIPALIDAD DE PELLUHUE","fechaPublicacion":"04/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/UGOpty"},{"id":"4486-55-LP23","title":"CONSTRUCCIÓN MULTICANCHA SANTA AMELIA.","description":"La licitación que se realiza conforme a las presentes bases administrativas tiene por objeto seleccionar y contratar, mediante licitación pública, un contratista para la ejecución del proyecto “CONSTRUCCIÓN MULTICANCHA SANTA AMELIA, COMUNA DE NEGRETE”.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE NEGRETE   I MUNICIPALIDAD DE NEGRETE","fechaPublicacion":"04/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/6rbe5G"},{"id":"1057508-71-LR23","title":"Convenio servicio de aseo y limpieza para dependencias del SSÑ","description":"Se requiere la contratación de una empresa que vele por el aseo y ornato de las dependencias del SSÑ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD NUBLE   Bienes y Servicios","fechaPublicacion":"02/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/n5C9iJ"},{"id":"1180937-12-LR23","title":"Adquisicion equipamiento critico para el HCHM servicio de Urologia Codigo BIP 40033865-0","description":"El Servicio de Salud Ñuble, mandatado por el GORE Ñuble, requiere adquirir equipamiento y equipo para el Hospital Clínico Herminda Martin debido a que cuenta con una cantidad importante de equipamiento médico crítico y fundamental para la recuperación de sus pacientes que se ha ido deteriorando por el alto uso debido a que no existe una cantidad suficiente, hay que considerar además que muchos de ellos están obsoletos tecnológicamente, con vida útil terminada, entre otros muchos problemas que presentan, razón por la cual es necesario adquirir nuevos equipos en cantidad suficiente, con tecnología actual y moderna para atender dignamente a la población de Ñuble que lo requiera.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD NUBLE   COMPRAS CONVENIO GORE ÑUBLE","fechaPublicacion":"02/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/e3qNIa"},{"id":"1503-24-LQ23","title":"Mejoramiento SSR Coquimbito Altovalsol","description":"Mejoramiento Servicio Sanitario Rural Coquimbito Altovalsol SAFI 363463, según el Convenio entre la Dirección Regional de Obras Hidráulicas y la Unidad Técnica de Aguas del Valle S.A., sólo licitación para información.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/EtZYNw"},{"id":"2080-210-LR23","title":"SUMINISTRO DE INSUMOS PARA NEUROCIRUGÍA","description":"El objeto de esta Licitación es contar con una adecuado Suministro de Insumos para Neurocirugía del Hospital Regional Libertador Bernardo O’Higgins, durante la vigencia del proceso.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA   SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/oFChqb"},{"id":"621-718-LR23","title":"GASA ALG. 4 PL 5X100 CM HILO R.O SO 5 UN 1000018842","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/bkcCw5"},{"id":"3888-67-LR23","title":"FOTOVOLTAICA LA BARRA DEL RÍO BUENO 3","description":"TERCER LLAMADO A LICITACION PUBLICA PARA EL PROYECTO: HABILITACIÓN S.E.E. FOTOVOLTAICA LA BARRA DEL RÍO BUENO","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"Ilustre Municipalidad de San Juan de la Costa   Ilustre Municipalidad de San Juan de la Costa","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/ACpIVW"},{"id":"609-45-LQ23","title":"Consultoría para Programa Sabores del Campo","description":"Entregar a los usuarios del Programa Sabores del Campo el apoyo, acompañamiento, y asesoría necesarios con la finalidad de incorporar capacidades y habilidades para el aseguramiento de calidad en la producción de alimentos, además de mejorar la gestión administrativa, comercial y preparar su inserción de sus productos en mercados de alimentos procesados.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"INSTITUTO DE DESARROLLO AGROPECUARIO   INSTITUTO DE DESARROLLO AGROPECUARIO","fechaPublicacion":"01/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/Mnw7V4"},{"id":"2405-135-LQ23","title":"ADQUISICIÓN E INSTALACIÓN DE DOS NUEVOS ASCENSORES DESTINADOS A LA TORRE MAR DEL EDIFICIO CONSISTORIAL DE LA ILUSTRE MUNICIPALIDAD DE IQUIQUE","description":"PROPUESTA PUBLICA N°49/2023 SEGUNDO LLAMADO DENOMINADA “ADQUISICIÓN E INSTALACIÓN DE DOS NUEVOS ASCENSORES, DESTINADOS A LA TORRE MAR DEL EDIFICIO CONSISTORIAL, DE LA ILUSTRE MUNICIPALIDAD DE IQUIQUE”\r\n","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE IQUIQUE   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/2MRxEU"},{"id":"621-715-LR23","title":"CATETER INTRAVENOSO 22G X 20 A 30 MM 1000018671","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/N2uVLz"},{"id":"4631-33-LR23","title":"Rep.Áreas verdes Plaza Licancabur L13-23","description":"Corresponde a la recuperación del espacio público, a través de la construcción de áreas verdes, pavimentación, áreas de recreación con juegos infantiles y máquinas de ejercicio. Con una superficie de 1031.02 m2.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE COPIAPO   I MUNICIPALIDAD DE COPIAPO","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/a7nclY"},{"id":"1593-30-LE23","title":"Control Calidad Agua Potable Septiembre - Octubre","description":"Realizar el control de la calidad del agua potable distribuida por empresas concesionarias en distintos servicios del país.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SUPERINTENDENCIA DE SERVICIOS SANITARIOS   SUPERINTENDENCIA DE SERVICIOS SANITARIOS","fechaPublicacion":"01/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/XMPmLd"},{"id":"948806-119-LR23","title":"ADQUISICIÓN DE INSUMOS PARA NEURORADIOLOGÍA EN MODALIDAD DE CONSIGNACIÓN POR SISTEMA DE SUMINISTRO PARA EL HOSPITAL DIPRECA","description":"“EL HOSPITAL”,  llama a Licitación Pública para la Adquisición de Insumos para Neuroradiología en Modalidad de Consignación, en adelante “LOS INSUMOS”, para un período de 36 meses o hasta que se consuma la totalidad del monto contratado, según lo que primero ocurra, para el referido Centro Asistencial, cuyas características y requisitos técnicos constan en las Bases Administrativas y Técnicas de esta Licitación con sus respectivos anexos.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"FONDO HOSPITAL DE LA DIRECCION DE PREVISION DE CARABINEROS DE CHILE   Unidad de Compra Insumos en Consignación","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/c7MDyF"},{"id":"4956-41-LR23","title":"NUEVO LLAMADO SERVICIO DE VIGILANCIA GUARDIAS SEGURIDAD","description":"El objeto de la presente licitación corresponde a la contratación de un servicio de guardias para dependencia de la Municipalidad de Renca y la Corporación Municipal de Salud y Educación de Renca, en adelante la “Corporación”, consiste en un servicio de control de acceso y vigilancia de 12 dependencias Municipales y de 14 dependencias de la Corporación, destinados a brindar seguridad y protección a los bienes y personas que se encuentren en ellos, evitar la ocurrencia de delitos contra la propiedad y las personas de los funcionarios/as que se desempeñan en ellas, y dar aviso a las policías o la Dirección de Seguridad Pública, cuando estén ocurriendo. El servicio se deberá ejecutar conforme a las Bases Técnicas de la presente licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RENCA   I MUNICIPALIDAD DE RENCA","fechaPublicacion":"01/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/iuJpZx"},{"id":"938614-59-LR23","title":"CRTC PROYECTO REMODELACIÓN RESTORANTE COCINA","description":"PROYECTO DE REMODELACIÓN DEL AREA DE RESTORANTE, COCINA, AREA DE PERSONAL PATIO DE SERVICIO Y SECTOR BASURAL DEL CENTRO RECREACIONAL TERMAS DE COLINA.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"COMANDO DE APOYO A LA FUERZA   COMANDO DE APOYO A LA FUERZA","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/zB1Hxs"},{"id":"4160-58-LP23","title":"ILUMINACION CAMINO A LENGA HUALPEN","description":"El proyecto considera la instalación de 84 luminarias con tecnología led, tipo vial acorde a las indicaciones y requerimientos establecidos en las especificaciones técnicas correspondientes.\r\n\r\nSerá por el sistema a suma alzada, sin reajustes ni intereses, financiada con recursos aportados por la Subsecretaria de Desarrollo Regional y Administrativo mediante su Programa de Mejoramiento de Barrios PMU.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"MUNICIPALIDAD DE HUALPEN   MUNICIPALIDAD DE HUALPEN","fechaPublicacion":"01/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/902QV0"},{"id":"4631-34-LR23","title":"Rep.Áreas verdes Plaza Carlos Condell L32-23","description":"Obras que contempla la reposición de la Plaza Carlos Condell, matenuendo los muros de mampostería de piedra existente. La totalidad de la superficie a intervenir comprende los 3.971m2.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE COPIAPO   I MUNICIPALIDAD DE COPIAPO","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/mfuXdA"},{"id":"886954-262-LR23","title":"Convenio suministro anual de Marcapasos Bicameral para la Unidad de Electrofisiología del HGGB","description":"Proveer al HGGB de los insumos necesarios para la atención oportuna de los pacientes ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL GUILLERMO GRANT BENAVENTE DE CO   Abastecimiento Insumos","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/P4JNTP"},{"id":"621-714-LR23","title":"INMUNOGLOBULINA G HUMANA 5A10 GRAMOS FAM 1000018846","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/yvhcVw"},{"id":"1057975-5-LR23","title":"CONSERVACIÓN FACHADAS HOSPITAL SAN FERNANDO","description":"SE REQUIERE LA CONSERVACIÓN DE FACHADAS EN EL HOSPITAL DE SAN FERNANDO. SE ADJUNTAN ANTECEDENTES TÉCNICOS Y ADMINISTRATIVOS.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD LIBERTADOR BDO OHIGGINS   Obras Civiles","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/3jvj6M"},{"id":"2261-8-O123","title":"Conservación Global Nahuelbuta, Etapa XI","description":"Conservación varios caminos que forman parte de la red de Conservación del contrato Global de caminos de la Provincia de Malleco, sector Nahuelbuta, Etapa XI, Región de La Araucanía","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/q6qzJN"},{"id":"861693-8-O123","title":"MEJORAMIENTO DE ACCESOS, HABITABILIDAD PRIMARIA","description":"MEJORAMIENTO DE ACCESOS, HABITABILIDAD PRIMARIA, CAMPAMENTOS BORGOÑO VISTA HERMOSA, MIRADOR LA COLINA, CANDELARIA Y PADRE NEGRO, COPIAPÓ.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION III REGION   SERVICIO DE VIVIENDA Y URBANIZACION III REGION","fechaPublicacion":"01/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/JWH8Dr"},{"id":"5752-53-CO23","title":"HABIL. ILUM. PARADEROS ALTO HORNO Y AUTOPISTA THNO","description":"EL PROTECTO A EJECUTAR CONSISTE EN DOTAR DE ILUMINACIÓN PÚBLICA PEATONAL Y VIAL A LOS REFUGIOS PEATONALES EN DIVERSOS SECTORES DE LA COMUNA DE TALCAHUANO, PROPORCIONANDO UN MODELO ARMONICO Y SIGUIENDO LAS CARACTERÍSTICAS ESTABLECIDAS EN LOS MODELOS EXISTENTES, CONCILIANDO LA INCORPORACION DE SU NUMERO DE PARADERO Y EL SECTOR POBLACIONAL QUE SIRVE.","status":"active","monto":"Licitación Privada entre 100 y 1000 UTM.","responsables":"I MUNICIPALIDAD DE TALCAHUANO   I MUNICIPALIDAD DE TALCAHUANO","fechaPublicacion":"01/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/BjhjDi"},{"id":"1349-7-LE23","title":"SERVICIOS DE ESTUDIO DE DISEÑO DE ARQUITECTURA.-","description":"SERVICIOS DE ESTUDIO DE DISEÑO DE ARQUITECTURA, PAISAJISMO  Y TODAS LAS ESPECIALIDADES DE PROYECTO “REPOSICIÓN DE OFICINA DEL REGISTRO CIVIL DE ARAUCO”, CÓDIGO BIP N°30133084-0, Y DISPONE LLAMADO A LICITACIÓN PÚBLICA.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE REGISTRO CIVIL E IDENTIFICACION   SERVICIO DE REGISTRO CIVIL E IDENTIFICACION","fechaPublicacion":"01/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/AdxeWo"},{"id":"2295-158-LR23","title":"RESTAURACIÓN MERCADO CENTRAL MUNICIPAL DE TALCA CÓDIGO BIP N° 30.366.878-0. 2do llamado","description":"RESTAURACIÓN MERCADO CENTRAL MUNICIPAL DE TALCA CÓDIGO BIP N° 30.366.878-0. 2do llamado","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE TALCA   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"01/09/2023","fechaLimite":"31/10/2023","link":"https://is.gd/qnzrKP"},{"id":"425-74-LR23","title":"Servicio de Construcción de la Obra de Reposición del Juzgado de Letras Competencia Garantía y Familia de Porvenir","description":"BIP(30384726)\r\n\r\nServicio de Construcción de la Obra de Reposición del Juzgado de Letras, Competencia Garantía y Familia de Porvenir (NG-NS) ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CORP ADMINISTRATIVA DEL PODER JUDICIAL   Servicios","fechaPublicacion":"01/09/2023","fechaLimite":"31/10/2023","link":"https://is.gd/U8UksU"},{"id":"5048-41-O123","title":"EI  MEJ. RUTA R-60-P, LOS SAUCES–PUREN–LIMITE REG.","description":"Considera la reposición del pavimento existente y mejoramiento geométrico de la ruta, en una longitud aproximada de 37 km.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"04/10/2023","link":"https://is.gd/CTs5fU"},{"id":"1170507-20-LR23","title":"Servicio de confección de pecheras de trabajo que serán utilizados en actos electorales de los años 2023 a 2025","description":"El Servicio Electoral requiere LA CONTRATACIÓN DEL SERVICIO DE CONFECCIÓN DE PECHERAS DE TRABAJO QUE SERÁN UTILIZADOS EN ACTOS ELECTORALES DE LOS AÑOS 2023 A 2025.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO ELECTORAL   SERVEL","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/PcN2XB"},{"id":"4006-16-LP23","title":"Ampliación Edificio Consistorial Puchuncaví","description":"Ampliación Edificio Consistorial, Municipalidad de Puchuncaví, comuna de Puchuncaví","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE PUCHUNCAVI   I MUNICIPALIDAD DE PUCHUNCAVI","fechaPublicacion":"01/09/2023","fechaLimite":"28/09/2023","link":"https://is.gd/y9LmNk"},{"id":"4629-77-LR23","title":"SERVICIOS DE CLOUD COMPUTING PRIVADO PARA LA DT","description":"La Dirección del Trabajo requiere, de la adquisición de los servicios de Cloud Computing Privado, con la finalidad de contar con una infraestructura que permita reemplazar en el corto plazo los servidores que soportan actualmente los sistemas más antiguos utilizados por la Dirección del Trabajo y que no se soportan en la Cloud Pública actualmente en proceso de licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"DIRECCION DEL TRABAJO   DIRECCION DEL TRABAJO","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/0uEVWv"},{"id":"2467-356-LR23","title":"CONTRATO GENERAL DE SUMINISTRO DE ABARROTES CARNES Y OTROS CHILLÁN","description":"La presente licitación tiene por objeto realizar el convenio del “CONTRATO GENERAL DE SUMINISTRO DE ABARROTES CARNES Y OTROS, CHILLÁN”, cuya finalidad es suministrar abarrotes, carnes y otros, para el normal funcionamiento de los distintos departamentos municipales que lo requieran, según especificaciones técnicas. ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CHILLAN   IMUNI_CHILLAN ADQUISICIONES","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/OAd8EZ"},{"id":"1057124-4-LQ23","title":"SERVICIO REPARACIÓN DE INMUEBLES SRCEI NUBLE","description":"SERVICIO DE REPARACIÓN DE INMUEBLES DE LA DIRECIÓN REGIONAL DE ÑUBLE DEL SERVICIO DE REGISTRO CIVIL E IDENTIFICACION DE ÑUBLE","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE REGISTRO CIVIL E IDENTIFICACION   SERVICIO DE REGISTRO CIVIL E IDENTIFICACION","fechaPublicacion":"01/09/2023","fechaLimite":"29/09/2023","link":"https://is.gd/szxlnM"},{"id":"4728-51-LR23","title":"Contratación del servicio de Enlace de Datos Internet Vpn y Telefonía IP para la Subsecretaría de Pesca y Acuicultura","description":"Renovar servicio de Enlace de Datos, Internet, Vpn y Telefonía IP para la Subsecretaría de Pesca y Acuicultura","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SUBSECRETARIA DE PESCA Y ACUICULTURA   Subsecretaria de Pesca 2","fechaPublicacion":"01/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/CIOZxj"},{"id":"5048-40-O123","title":"AIF REP. CUESTA CHACA SUR ","description":"Consiste en la supervisión de obras Mejoramiento de la Ruta en una longitud aproximada de 15 km, considerando obras de mejoramiento de la plataforma, saneamiento, seguridad vial, y otras asociadas.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"18/10/2023","link":"https://is.gd/utPzcU"},{"id":"1395-89-LR23","title":"Conservaciones e Infraestructura APS Combarbala","description":"Las obras materia de la presente Licitación, se denominan “Obras de Conservación de Infraestructura APS Comuna de Combarbalá”, para las Postas de Salud Rural PSR San Marcos y Quilitapia.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD COQUIMBO   SERVICIO DE SALUD COQUIMBO","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/zGJdaX"},{"id":"3328-137-LR23","title":"SERVICIOS MEDICOS Y DE APOYO CLINICO","description":"CONTRATACION DE SERVICIOS MEDICOS Y DE APOYO AL DIAGNOSTICO","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"FUERZA AEREA DE CHILE COMANDO LOGISTICO   Hospital Clinico \" General Dr. Raúl Yazigi J.\"","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/jNZx7h"},{"id":"621-716-LR23","title":"PARGEVERINA 5MGML SOL.ORAL FRA 10A 15ML 1000018420","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/KXVJpS"},{"id":"1057448-54-LR23","title":"REPOSICION MAMOGRAFO CON ESTEREOTAXIA HETG","description":"En el marco del Plan Nacional del Cáncer, se ha considerado la reposición de equipos y equipamiento priorizando aquellos con vida útil cumplida de larga data, así como aquellos de mayor relevancia clínica, como es el caso para la “REPOSICION DEL MAMÓGRAFO CON ESTEREOTAXIA HETG.\"","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD IQUIQUE   Bienes y Servicios","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/9nnKXL"},{"id":"1057402-221-LR23","title":"KITS PLACAS CLAVOS Y TORNILLOS TMT HCM 2024-2025","description":"El propósito de la licitación es contar con contratos de suministro de “KITS PLACAS, CLAVOS Y TORNILLOS TMT HCM 2024-2025 ”, que permitan el aprovisionamiento oportuno de los productos necesarios en la atención de los usuarios del Hospital para los años 2024 - 2025, en las circunstancias que estos productos no fueran provistos por la Central Nacional de Abastecimiento de los Servicios de Salud, ni se encuentren disponibles en catálogos electrónicos del Convenio Marco o en las Compras Coordinadas y/o Conjuntas del Ministerio de Salud, o bien su adquisición sea desventajosa respecto al resultado de la presente licitación, cuyas condiciones más ventajosas serán informadas en la oportunidad correspondiente a la Dirección de Compras, en conformidad con lo dispuesto en el artículo 15 del D.S. Nº250, de 2004, del Ministerio de Hacienda.\r\n\r\nEl contrato de suministro anteriormente indicado se hará efectivo cada vez que sea necesario, a través de la emisión de órdenes de compra enviadas al proveedor adjudicado mediante la plataforma www.mercadopublico.cl.\r\n\r\nSin perjuicio de lo anterior, durante todo el periodo de vigencia del contrato, los productos serán solicitados en la oportunidad del mes que el Hospital estime pertinente, comprometiéndose el oferente adjudicado a difundir esta modalidad de compra a todas las instancias que participan en su proceso de ventas.\r\n","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL CLINICO DE MAGALLANES DR. LAUTARO NAVARRO AVARIA   Bienes y Servicios","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/XMp5FB"},{"id":"1501-16-O123","title":"MEJORAMIENTO SISTEMA DE APR MICHILLA II LLAMADO","description":"MEJORAMIENTO SISTEMA DE AGUA POTABLE RURAL DE CAROLINA DE MICHILLA II LLAMADO","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/KgXoKL"},{"id":"2126-133-LR23","title":"CS CINTAS DE GLICEMIA CON EQUIPAMIENTO ASOCIADO","description":"CS CINTAS DE GLICEMIA CON EQUIPAMIENTO ASOCIADO","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD COQUIMBO HOSPITAL DE COQUIMBO   Hospital Coquimbo","fechaPublicacion":"01/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/7M3STe"},{"id":"3929-102-LQ23","title":"CONSULTORÍA DE DISEÑO PROYECTO RESTAURACIÓN CASTILLO WÜLFF DE VIÑA DEL MAR","description":"Las presentes bases administrativas norman el proceso de la propuesta pública denominada “CONSULTORÍA DE DISEÑO PROYECTO RESTAURACIÓN CASTILLO WÜLFF DE VIÑA DEL MAR”","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE VINA DEL MAR   Secpla","fechaPublicacion":"01/09/2023","fechaLimite":"17/10/2023","link":"https://is.gd/nUp33R"},{"id":"5048-43-O123","title":"EST BASICO SEGURIDAD VIAL, REG ARAUCANÍA","description":"El estudio consiste en determinar el nivel de seguridad vial, así como también proponer elementos, dispositivos y otros, que permitan elevar el estándar actual de seguridad.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/mXsmW7"},{"id":"2793-190-LR23","title":"CONSERVACIÓN DE EMERGENCIA DE ASFALTO EN CASCO HISTÓRICO HUECHURABA 3° PUBLICACIÓN","description":"El proyecto consiste en la mantención de vías de asfalto dañadas durante las protestas ciudadanas del mes de octubre y noviembre del 2019, daños que se han incrementado a la fecha. La mantención se realizará mediante fresado y recapado asfáltico espesor 7 cm.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"Municipalidad de Huechuraba   Municipalidad de Huechuraba","fechaPublicacion":"01/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/UnD7aE"},{"id":"4318-23-LR23","title":"Construcción Centro Deportivo Municipal","description":"Se requiere contratar la ejecución de la obra \"Construcción Centro Deportivo Municipal\" en la ciudad de Chonchi, de acuerdo a lo señalado en las bases administrativas, especificaciones técnicas y demás antecedentes que se adjuntan al proceso de licitación.- ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CHONCHI   Secretaria de Planificación Comunal","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/jZnr38"},{"id":"2080-218-LR23","title":"SUM. PREOPERATORIOS CON EQUIPO EN COMODATO","description":"El objeto de esta Licitación es contar con una adecuada provisión de Suministro Preoperatorios con Equipo en Comodato para el Hospital Regional Libertador Bernardo O’Higgins, durante la vigencia del proceso","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA   SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/4tpAy2"},{"id":"2467-358-LQ23","title":"CONTRATO DE SUMINISTRO GENERAL DE MADERAS CHILLÁN","description":"La Municipalidad de Chillán, llama a licitación pública para la suscripción del “CONTRATO DE SUMINISTRO GENERAL DE MADERAS, MUNICIPALIDAD DE CHILLÁN”.\r\n\r\nLas presentes Bases Administrativas, Bases Técnicas, Anexos, Formularios, Aclaraciones y la Oferta Administrativa, Técnica y Económica, formarán parte integrante del contrato que la Municipalidad de Chillán celebre con el adjudicatario de esta propuesta pública.\r\n\r\nLos antecedentes técnicos y administrativos y el Calendario de Licitación, están disponibles en el portal www.mercadopublico.cl.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE CHILLAN   I MUNICIPALIDAD DE CHILLAN","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/O27Wyq"},{"id":"2080-220-LR23","title":"SUMINISTRO REACTIVOS PARA HORMONAS","description":"El objeto de esta Licitación es contar con un adecuado Suministro Reactivos para Hormonas con Equipo en Comodato, durante la vigencia del proceso.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA   SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA","fechaPublicacion":"01/09/2023","fechaLimite":"31/10/2023","link":"https://is.gd/FBFU8V"},{"id":"4499-12-LQ23","title":"Convenio Suministro Exámenes de Laboratorio","description":"Contratación de convenio de suministro de servicio de exámenes de laboratorio básicos para los establecimientos de salud de la red comunal dependientes del Departamento de Salud Municipal de San Pedro, por el periodo 2023-2024.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE SAN PEDRO   I MUNICIPALIDAD DE SAN PEDRO","fechaPublicacion":"01/09/2023","fechaLimite":"27/09/2023","link":"https://is.gd/V23XBm"},{"id":"4295-43-LR23","title":"Concesión de Terreno Municipal en Avda El Santo","description":"La Ilustre Municipalidad de La Serena a través de las presentes Bases hace un llamado a licitación pública para concesionar de manera onerosa, por un plazo de 20 años, la administración y explotación del terrenos antes indicado. Todo lo anterior, de acuerdo a la facultad expresada en el artículo 36 de la Ley Nº 18.695, Orgánica Constitucional de Municipalidades.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"ILUSTRE MUNICIPALIDAD DE LA SERENA   ILUSTRE MUNICIPALIDAD DE LA SERENA","fechaPublicacion":"01/09/2023","fechaLimite":"03/10/2023","link":"https://is.gd/77xXdm"},{"id":"1563-9-LR23","title":"SERVICIO DE VIGILANCIA O DOTACIÓN GUARDIAS DZCS","description":"requiere contar con un servicio de guardias disuasivo y seguridad preventiva en las distintas instalaciones que se encuentran distribuidas en las Regiones del Maule, Ñuble y Biobío, con el fin de otorgar seguridad a los funcionarios que desarrollan sus funciones en dichas instalaciones. SE ANEXA BASES ADMINISTRATIVAS Y TECNICAS","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"FONDO NACIONAL DE SALUD   FONDO NACIONAL DE SALUD","fechaPublicacion":"01/09/2023","fechaLimite":"02/10/2023","link":"https://is.gd/dzMhZk"},{"id":"2026-137-LR23","title":"Construcción Unidad de Diálisis La Ligua ","description":"CONSTRUCCION UNIDAD DE DIÁLISIS, HOSPITAL LA LIGUA\r\n2.\tAPLÍQUESE, al llamado a licitación las Bases Administrativas tipo, dictadas por la Subsecretaria de Redes Asistenciales mediante la Resolución Afecta N° 01 del 28 de febrero 2020 que aprueba Formato Tipo de Bases Administrativas para la Construcción, Habilitación, Normalización, Reposición o Remodelación de Infraestructura en Salud y deja sin efecto Resoluciones Nº1 de 2013 Nº134, de 2014, ambas de la Subsecretaria de Redes Asistenciales","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO SALUD VINA DEL MAR QUILLOTA   Servicio de Salud Viña del Mar - Quillota","fechaPublicacion":"01/09/2023","fechaLimite":"02/01/2024","link":"https://is.gd/p7Y6MN"},{"id":"1057962-27-LR23","title":"CONSERVACION INFRAEST. HOSPITALARIA H. DE LOTA","description":"En relación a las condiciones generales de conservación del Hospital de Lota, cuenta con zonas de deterioro producto de la prolongada vida útil, que se manifiestan en la necesidad de mantener sus fachadas en pintura, con problemas de vectores, y deterioro en cierros exteriores, pavimentos en rampas, zonas de archivo, bodega, vestidores, presentando en general zonas de deterioro.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD CONCEPCION   SERVICIO DE SALUD CONCEPCION","fechaPublicacion":"31/08/2023","fechaLimite":"02/10/2023","link":"https://is.gd/Rqhs9p"},{"id":"712307-53-O123","title":"Construcción 20 viviendas Tuteladas, Nva. Imperial","description":"CONSTRUCCION 20 VIVIENDAS TUTELADAS, NUEVA IMPERIAL","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION IX REGION   SERVICIO DE VIVIENDA Y URBANIZACION IX REGION","fechaPublicacion":"31/08/2023","fechaLimite":"16/10/2023","link":"https://is.gd/rfkXTt"},{"id":"1164956-88-O223","title":"Habilitación Edificio La Gloria","description":"Conservación, reparación y mejoramiento del Edificio ubicado en Serrano N 89, en los pisos 3,4,5,6 y sector de entrepiso.","status":"active","monto":"Licitación Privada MOP (O2)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION AREA METROPOLITANA   SERVICIO DE VIVIENDA Y URBANIZACION AREA METROPOLITANA","fechaPublicacion":"31/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/aLmTzE"},{"id":"861693-7-O123","title":"CONS. PARQUE URBANO KAUKARI 3ERA ETAPA OBRAS C.","description":"“CONSTRUCCIÓN PARQUE URBANO KAUKARI 3ERA ETAPA A, CON RE-DISEÑO FLUVIAL, RIO COPIAPÓ”, OBRAS COMPLEMENTARIAS- BADEN CALLE ESTADIO ","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION III REGION   SERVICIO DE VIVIENDA Y URBANIZACION III REGION","fechaPublicacion":"31/08/2023","fechaLimite":"02/10/2023","link":"https://is.gd/JNXKz2"},{"id":"761-64-LP23","title":"EVALUACION PEDZE ZONAS EXTREMAS E16149-2023","description":"SERVICIO “EVALUACIÓN FINAL DE PLANES ESPECIALES DE DESARROLLO DE ZONAS EXTREMAS DE LAS REGIONES DE ARICA Y PARINACOTA, AYSÉN Y MAGALLANES” E16149-2023\r\nRES. EX. 9024-2023","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SUBSECRETARIA DE DESARROLLO REGIONAL Y ADMINISTRATIVO   SUBSECRETARIA DE DESARROLLO REGIONAL Y ADMINISTRATIVO","fechaPublicacion":"31/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/no1DWz"},{"id":"2258-187-LR23","title":"COMPRA DE SERVICIOS DE CAMAS PSIQUIATRICAS PARA PACIENTES DEL HRA","description":"Contar con un convenio de cupos de camas para derivación de pacientes que requieran hospitalización de cuidados intensivos en psiquiatría para población Infanto adolescente y adultos para la unidad de Psiquiatría  del Hospital Regional de Antofagasta. Esta atención está dirigida a usuarios beneficiarios de FONASA, para tratamiento de problemas de salud de nuestros usuarios con la finalidad de satisfacer de manera adecuada y eficiente la labor asistencial del establecimiento.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ANTOFAGASTA HOSPITAL L   Abastecimiento Principal","fechaPublicacion":"31/08/2023","fechaLimite":"02/10/2023","link":"https://is.gd/s2S05a"},{"id":"653-46-O223","title":"PPP _ TALCA- MAULE _ TERMINACIONES","description":"para  la terminación de los Proyectos:  “Unidad Vecinal N°6, Pedro Nolasco”, Comuna de Maule, “Unidad Vecinal N°19, Acera El Mirador Tramo 1”, “Unidad Vecinal N°19, Acera El Mirador Tramo 2”, “Unidad Vecinal N°19, Aceras El Mirador Tramo 3”, “Unidad Vecinal N°15, Calle El Prado 1” y “Unidad Vecinal N°15, Aceras El Prado 2”, Comuna de Talca, perteneciente al 30° Llamado, Programa de Pavimentación Participativa Región del Maule, Código BIP 40.023.570-0 proveniente de las Bases Administrativas Especiales de la LP 732021, ID Mercado Publico 653-73-O121, en virtud de lo establecido en el artículo 3 letra b del D.S N° 236.","status":"active","monto":"Licitación Privada MOP (O2)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION VII REGION   SERVICIO DE VIVIENDA Y URBANIZACION VII REGION","fechaPublicacion":"31/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/mVsZp2"},{"id":"1269-12-O123","title":"CONSERV INFRAESTRUCTURA PORTUARIA COMUNA MAULLÍN","description":"Se requiere efectuar la conserv infraestructura portuaria en caleta Carelmapu. Reparaciones de tipo eléctricas, revestimiento cubierta del edificio administrativo y de SSHH; también se considera realizar mantener la grúa y los pescantes y, por otro lado, la conservación del muro de protección costera de Maullín para remediar los socavamientos, incluyendo socalzado en un tramo y sum e inst baranda","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"31/08/2023","fechaLimite":"10/10/2023","link":"https://is.gd/haGwLc"},{"id":"4160-57-LP23","title":"“REPOSICIÓN SEDE SOCIAL CRÍSPULO GÁNDARA HUALPÉN”","description":"El presente proyecto considera la demolición total y reposición de una sede social de 103 m2 aproximadamente, en 1 piso de albañilería confinada, estucada y estructura metálica en la techumbre, cuyo programa contempla un salón multiuso, dos recintos de servicios higiénicos, cocina y una oficina, incorpora en su diseño, cierre perimetral de reja y ruta accesible","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"MUNICIPALIDAD DE HUALPEN   Secplan","fechaPublicacion":"31/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/PmLo6t"},{"id":"1057448-56-LR23","title":"REPOSICIÓN TORRE LAPAROSCOPÍA PARA EL HOSPITAL DR. ERNESTO TORRES GALDAMES.","description":"Mediante Formulario de Requerimiento Folio Financiero N° 2023-973 de fecha 17/07/2023, se certifica una refrendación presupuestaria,  con cargo al Subtítulo 29, Ítem 05 “Máquinas y Equipos” del presupuesto del Servicio de Salud Tarapacá, con el objeto de proceder a la reposición 02 Torres de Laparoscopia.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD IQUIQUE   Bienes y Servicios","fechaPublicacion":"31/08/2023","fechaLimite":"02/10/2023","link":"https://is.gd/flZx9V"},{"id":"2673-40-LE23","title":"SERVICIO CUSTODIA Y ADMINISTRACION DOCUMENTOS MUNI","description":"SERVICIO DE CUSTODIA Y ADMINISTRACIÓN DE DOCUMENTOS MUNICIPALES","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"ILUSTRE MUNICIPALIDAD DE MELIPILLA   ILUSTRE MUNICIPALIDAD DE MELIPILLA","fechaPublicacion":"31/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/kWMJy9"},{"id":"2735-341-LP23","title":"Adquisición e instalación 3 grupos electrógenos","description":"ADQUISICIÓN E INSTALACIÓN DE TRES GRUPOS ELECTRÓGENOS PARA CENTRO DE MONTAÑA, CECOSF CERRO 18 Y COLEGIO DE FARELLONES","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD LO BARNECHEA   I MUNICIPALIDAD LO BARNECHEA","fechaPublicacion":"31/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/7iLUVc"},{"id":"824-11-O123","title":"REST. IGLESIA NUESTRA SEÑORA DEL ROSARIO CUREPTO","description":"ES LA EJECUCIÓN DE LA OBRA RESTAURACIÓN NUESTRA SEÑORA DEL ROSARIO DE CURECTO","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"31/08/2023","fechaLimite":"17/10/2023","link":"https://is.gd/ct88l0"},{"id":"1170507-19-LR23","title":"Contratación del servicio de mecanizado armado y distribución de estuches con materiales de oficina que serán utilizados en actos electorales de los años 2023 a 2025","description":"El Servicio Electoral requiere la contratación del servicio de mecanizado, armado y distribución de estuches con materiales de oficina que serán utilizados en actos electorales de los años 2023 a 2025","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO ELECTORAL   SERVEL","fechaPublicacion":"31/08/2023","fechaLimite":"02/10/2023","link":"https://is.gd/p0nsol"},{"id":"4322-72-LP23","title":"MEJORAMIENTO DEL SISTEMA ELECTRICO DE CESFAM FEDERICO THIEME COMUNA DE PERQUENCO","description":"Se requiere materializar el proyecto denominado “MEJORAMIENTO DEL SISTEMA ELECTRICO DE CESFAM FEDERICO THIEME, COMUNA DE PERQUENCO”, con el objetivo aumentar la dotación de energía y normalizar las instalaciones eléctricas de acuerdo a la normativa vigente.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE PERQUENCO   Adquisiciones","fechaPublicacion":"30/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/igIasB"},{"id":"2467-353-LR23","title":"CONTRATO DE SUMINISTRO DE MATERIALES ELÉCTRICOS","description":"La Municipalidad de Chillán, llama a licitación pública para la suscripción del “CONTRATO DE SUMINISTRO DE MATERIALES ELÉCTRICOS, MUNICIPALIDAD DE CHILLÁN”.\r\n\r\nLas presentes Bases Administrativas, Bases Técnicas, Anexos, Formularios, Aclaraciones y la Oferta Administrativa, Técnica y Económica, formarán parte integrante del contrato que la Municipalidad de Chillán celebre con el adjudicatario de esta propuesta pública.\r\n\r\nLos antecedentes técnicos y administrativos y el Calendario de Licitación, están disponibles en el portal www.mercadopublico.cl.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CHILLAN   I MUNICIPALIDAD DE CHILLAN","fechaPublicacion":"30/08/2023","fechaLimite":"03/10/2023","link":"https://is.gd/C982Yg"},{"id":"1148-80-O123","title":"ASESORIA A IF INSTALACION APR PEDREGOSO, FREIRE","description":"ASESORIA A LA INSPECCION FISCAL DE CONTRATO INSTALACION SISTEMA DE AGUA POTABLE RURAL PEDREGOSO, FREIRE.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"30/08/2023","fechaLimite":"11/10/2023","link":"https://is.gd/uJ6Suq"},{"id":"1905-6-LE23","title":"SERVICIO DE LEVANTAMIENTO DE INFRAESTRUCTURA","description":"El Servicio de Registro Civil e Identificación, en adelante el Servicio, requiere contratar Servicios de Levantamiento de Infraestructura en Oficinas Presenciales de la Región de Aysén del General Carlos Ibáñez del Campo con la finalidad de obtener información actualizada sobre el estado de conservación de las edificaciones destinadas a la atención de púbico.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE REGISTRO CIVIL E IDENTIFICACION   SERVICIO DE REGISTRO CIVIL E IDENTIFICACION","fechaPublicacion":"30/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/BTRKYr"},{"id":"3668-34-LQ23","title":"CONSTRUCCION PLATABANDA COLEGIO LONQUÉN COMUNA CALERA DE TANGO","description":"La I. Municipalidad de Calera de Tango, llama a Propuesta Pública para contratar mediante la modalidad de suma alzada la licitación denominada “CONSTRUCCION PLATABANDA COLEGIO LONQUÉN COMUNA CALERA DE TANGO”, CÓDIGO BIP 40050193-0.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE CALERA DE TANGO   Secretaria De Planificacion","fechaPublicacion":"30/08/2023","fechaLimite":"04/10/2023","link":"https://is.gd/EYMn4p"},{"id":"1549-127-LR23","title":"SUMINISTRO VAJILLA DESECHABLE PARA LA UNIDAD DE CENTRAL DE ALIMENTACION DEL HOSPITAL SAN JOSÉ ","description":"SUMINISTRO VAJILLA DESECHABLE PARA LA UNIDAD DE CENTRAL DE ALIMENTACION DEL HOSPITAL SAN JOSÉ POR UN PERIODO DE 24 MESES","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE   Hospital San  José","fechaPublicacion":"29/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/LpSpnW"},{"id":"1057501-325-LQ23","title":"CONVENIO INSUMOS HEMODINAMIA IV","description":"La necesidad de contar con los insumos necesarios para la atención del pacientes del Casr","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"COMPLEJO ASISTENCIAL DR. SOTERO DEL RIO   COMPLEJO ASISTENCIAL DR. SOTERO DEL RIO","fechaPublicacion":"29/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/6TjFec"},{"id":"3445-77-LR23","title":"CONSTRUCCION EXTENSION R.P ALCANTARILLADO EEAS","description":"La necesidad de contratar empresa para la construccion extension de redes ublicas Villa Rinconada","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RINCONADA   I MUNICIPALIDAD DE RINCONADA","fechaPublicacion":"29/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/lHqmzl"},{"id":"3243-36-LP23","title":"Construcción cancha de rayuela Bucalemu comuna de Santo Domingo Código BIP 40035816-0","description":"Construcción cancha de rayuela Bucalemu, comuna de Santo Domingo, Código BIP 40035816-0","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE SANTO DOMINGO   Departamento Secpla","fechaPublicacion":"29/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/uYcDtV"},{"id":"2262-46-O123","title":"ASESORIA GRUPO 44","description":"ASESORÍA PARA LA INSPECCIÓN FISCAL PARA CAMINOS BASICOS POR CONSERVACION, GRUPO 44, COMUNA DE  PICHILEMU, PROVINCIA DE CARDENAL CARO, REGION DE O´HIGGINS","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"28/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/bFlvCg"},{"id":"3333-56-LR23","title":"MEJORAMIENTO PAVIMENTO CALLE PROGRESO OLMUÉ","description":"MEJORAMIENTO PAVIMENTO CALLE PROGRESO, OLMUÉ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE OLMUE   I MUNICIPALIDAD DE OLMUE","fechaPublicacion":"28/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/kJXxGD"},{"id":"4631-29-LR23","title":"Rep.Áreas verdes Plaza Cerro Capi L9-23","description":"Obras de intervención para recuperar Área verde del sector Los Minerales. La obra contempla la reposición completa de la plaza Cerro Capi, ubicada en calle Eleuterio Ramírez, entre Turquesa y Pirargirita, Villa Capis Chico, Copiapó. La superficie total a intervenir es de 1258,24 mts2.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE COPIAPO   I MUNICIPALIDAD DE COPIAPO","fechaPublicacion":"28/08/2023","fechaLimite":"02/10/2023","link":"https://is.gd/jmLU3e"},{"id":"3333-55-LR23","title":"MEJORAMIENTO PAVIMENTO CIRCUITO CALLE SWEET OLMUÉ","description":"MEJORAMIENTO PAVIMENTO CIRCUITO CALLES SWEET, PRIETO, ESMERALDA Y BLANCO ENCALADA, OLMUÉ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE OLMUE   I MUNICIPALIDAD DE OLMUE","fechaPublicacion":"28/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/F0bo0j"},{"id":"3833-73-LR23","title":"SERVICIO BARRIDO DE CALZADA COMUNA RIO BUENO","description":"LA NECESIDAD DE CONTRATAR SERVICIOS DE PERSONAL PARA EL BARRIDO DE CALZADAS, COMUNA RIO BUENO.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RIO BUENO   I MUNICIPALIDAD DE RIO BUENO","fechaPublicacion":"28/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/1oMMDl"},{"id":"2831-25-LQ23","title":"PROYECTO DE DISEÑO REPOSICION CUARTEL PDI QUILLOT","description":"PROYECTO DE DISEÑO REPOSICION CUARTEL PDI, QUILLOTA","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE QUILLOTA   I MUNICIPALIDAD DE QUILLOTA","fechaPublicacion":"28/08/2023","fechaLimite":"14/11/2023","link":"https://is.gd/ePUhjs"},{"id":"1057490-57-LR23","title":"CONTRATACIÓN SERVICIO DE VIGILANCIA PARA INCA","description":"Que el Instituto de Neurocirugía requiere Adquirir un Servicio de Vigilancia, que comprenderá el control de acceso de vehículos en pórtico principal y de estacionamientos, y control de personas, además del control de los horarios de visitas, entre otras funciones.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"Instituto de Neurocirugía   Bienes y Servicios","fechaPublicacion":"28/08/2023","fechaLimite":"27/09/2023","link":"https://is.gd/3wQpzt"},{"id":"3710-212-LR23","title":"CTO SUMINISTRO MEDICAMENTOS PARA CESFAM VICTORIA","description":"CONTRATO SUMINISTRO MEDICAMENTOS PARA CESFAM VICTORIA Y SUS DEPENDENCIAS,SEGÚN SOLICITUD DE MATERIALES N°12585","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE VICTORIA   Salud","fechaPublicacion":"28/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/oUCt1V"},{"id":"1629-9-LR23","title":"DISTRIBUCIÓN DE AGUA POTABLE PARA CONSUMO HUMANO","description":"SERVICIO DE DISTRIBUCIÓN DE AGUA POTABLE PARA CONSUMO HUMANO EN VEHICULOS ALJIBES EN DIVERSAS COMUNAS DE LA PROVINCIA DE ARAUCO, REGION DEL BIOBIO","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"DELEGACIÓN PRESIDENCIAL PROVINCIAL DE ARAUCO   DELEGACIÓN PRESIDENCIAL PROVINCIAL DE ARAUCO","fechaPublicacion":"28/08/2023","fechaLimite":"27/09/2023","link":"https://is.gd/7NBJZe"},{"id":"2667-73-LR23","title":"HARDWARE Y SOFTWARE SISTEMAS DE GESTIÓN MUNICIPAL","description":"La presente propuesta tiene por objeto la contratación de una persona natural o jurídica, para el arriendo de la plataforma de hardware y software para el servicio de Sistemas de Gestión del Municipio, por un período de 60 meses, y que además tenga incorporada una plataforma informático computacional dirigida hacia soluciones Internet con una orientación a la atención del contribuyente. \r\n\r\nEl Servicio consiste en la provisión, instalación, mantención y reparación de Hardware Hosting, Software, servicios de Consultoría, labores de ingeniería y demás elementos que se incluyan en la oferta, incluido el periodo de implantación del Hardware y Software o habilitación de nube local Chile, a contar de la fecha de habilitación del servicio.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE VITACURA   I MUNICIPALIDAD DE VITACURA","fechaPublicacion":"28/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/PmB6yU"},{"id":"507428-104-LR23","title":"DISENO ARQUITECTURA E ING DE DETALLES H.QUINCHAO","description":"DISEÑO ARQUITECTURA E ING DE DETALLES HOSPITAL DE QUINCHAO","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD CHILOE   Servicio de Salud Chiloé","fechaPublicacion":"25/08/2023","fechaLimite":"10/10/2023","link":"https://is.gd/lI1eGI"},{"id":"425-75-LR23","title":"Provisión Mantención y Soporte de Equipamiento Computacional en Modalidad de Arriendo para el Poder Judicial","description":"UR(1804) La Corporación Administrativa del Poder Judicial requiere contratar la Provisión, Mantención y Soporte de Equipamiento Computacional en Modalidad de Arriendo para el Poder Judicial","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CORP ADMINISTRATIVA DEL PODER JUDICIAL   Servicios","fechaPublicacion":"25/08/2023","fechaLimite":"24/10/2023","link":"https://is.gd/oqdr05"},{"id":"3443-39-LR23","title":"Servicio Recolección de residuos solidos Domiciliarios","description":"Servicios Recolección de residuos solidos Domiciliarios, Comuna Purranque","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE PURRANQUE   Dirección de Administración y Finanzas","fechaPublicacion":"25/08/2023","fechaLimite":"10/10/2023","link":"https://is.gd/pYUEL1"},{"id":"3293-15-LR23","title":"Conservación CECOSF Ayacara Comuna de Chaitén.","description":"Contratar las obras de conservación del CECOSF de Ayacara en la Comuna de Chaitén.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CHAITEN   I MUNICIPALIDAD DE CHAITEN","fechaPublicacion":"24/08/2023","fechaLimite":"05/10/2023","link":"https://is.gd/qVEhSr"},{"id":"638-47-LE23","title":"DISEÑO: “MEJORAMIENTO PLAZA PILOTO PARDO PUERTO NATALES”","description":"CONTRATAR SERVICIOS PARA EL DESARROLLO DE LA CONSULTORIA DENOMINADA DISEÑO: “MEJORAMIENTO PLAZA PILOTO PARDO, PUERTO NATALES”.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVIU REGION DE MAGALLANES Y DE LA ANTARTICA CHILENA   SERVIU XII Región","fechaPublicacion":"24/08/2023","fechaLimite":"27/09/2023","link":"https://is.gd/mgCycW"},{"id":"638-45-O123","title":"PARADEROS BARRIO COMERCIAL 18 DE SEPT., P. ARENAS","description":"CONTRATAR EJECUCIÓN DE OBRAS PARA EL PROYECTO PARADEROS BARRIO COMERCIAL 18 DE SEPTIEMBRE, EN LA COMUNA DE PUNTA ARENAS","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVIU REGION DE MAGALLANES Y DE LA ANTARTICA CHILENA   SERVIU REGION DE MAGALLANES Y DE LA ANTARTICA CHILENA","fechaPublicacion":"24/08/2023","fechaLimite":"27/09/2023","link":"https://is.gd/4MXzRO"},{"id":"1353-3-LQ23","title":"SERVICIO DE REPARACIONES DE INMUEBLES REG. ATACAMA","description":"LA DIRECCION REGIONAL DE ATACAMA REQUIERE LA CONTRATACION DEL SERVICIO DE REPARACION DE INMUEBLES DE SUS DEPENDENCIAS, PARA QUE ESTOS SE MANTENGAN EN OPTIMAS CONDICIONES DE OPERATIVIDAD Y FUNCIONALIDAD, CON EL OBJETIVO DE MEJORAR LAS CONDICIONES LABORALES DE LOS FUNCIONARIOS, ASI COMO TAMBIEN MEJORAR LA EFICIENCIA Y CALIDAD DEL SERVICIO QUE ESTA INSTITUCION BRINDA A LA CIUDADANIA.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE REGISTRO CIVIL E IDENTIFICACION   SERVICIO DE REGISTRO CIVIL E IDENTIFICACION","fechaPublicacion":"24/08/2023","fechaLimite":"03/10/2023","link":"https://is.gd/Lc7awD"},{"id":"828-7-O123","title":"REPOSICION SERVICIO MEDICO LEGAL DE COYHAIQUE","description":"CONSTRUCCION OBRA","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"23/08/2023","fechaLimite":"12/10/2023","link":"https://is.gd/LYjir6"},{"id":"2026-129-LR23","title":"CONSERVACIÓN INFRAESTRUCTURA DE FARMACIA Y BODEGA","description":"CONSERVACIÓN INFRAESTRUCTURA DE FARMACIA Y BODEGA DE FARMACIA HOSPITAL DE LA LIGUA","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO SALUD VINA DEL MAR QUILLOTA   SERVICIO SALUD VINA DEL MAR QUILLOTA","fechaPublicacion":"23/08/2023","fechaLimite":"02/10/2023","link":"https://is.gd/tLw1OG"},{"id":"2216-19-O123","title":"AIFE Grupo Interurbano Centro - Oriente","description":"El presente contrato de asesoría está diseñado para prestar apoyo al Inspector Fiscal en la labor de administración y control del cumplimiento de los Contratos de Concesión en Etapa de Explotación y apoyo en la fiscalización y control del cumplimiento de las obligaciones emanadas del Contrato de Concesión.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MOP Dirección General de Concesiones   MOP Dirección General de Concesiones","fechaPublicacion":"22/08/2023","fechaLimite":"29/09/2023","link":"https://is.gd/1iuekv"},{"id":"2585-236-LE23","title":"SERVICIO DE CAPACITACIONES ORD. N°2059 ACADEMIA AMA-DIDECO CVG IMA","description":"SERVICIO DE CAPACITACIONES, ORD. N°2059, ACADEMIA AMA-DIDECO, CVG, IMA","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE ARICA   FINANZAS IMA","fechaPublicacion":"22/08/2023","fechaLimite":"02/10/2023","link":"https://is.gd/CrVb4C"},{"id":"858-79-LR23","title":"Diseño y Construcción CEVS Buin Nuevo Llamado","description":"DISEÑO Y CONSTRUCCIÓN DE LA OBRA CONSTRUCCIÓN POLIDEPORTIVO CENTRO ELIGE VIVIR SANO, COMUNA DE BUIN (NUEVO LLAMADO).","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"INSTITUTO NACIONAL DE DEPORTES DE CHILE   Nivel Central","fechaPublicacion":"21/08/2023","fechaLimite":"20/10/2023","link":"https://is.gd/3ApXB3"},{"id":"5596-9-O123","title":"REST. PUESTA EN VALOR SITIO ARQ. PUKARA COPAQUILLA","description":"Consultoría de Arquitectura y Especialidades del proyecto: RESTAURACIÓN PUESTA EN VALOR SITIO ARQUEOLÓGICO PUKARA DE COPAQUILLA.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"18/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/4UGEe0"},{"id":"1314-15-LR23","title":"SERV PROF DESARROLLO QA INTEGRACION Y MANTENCIÓN","description":"LO INDICADO EN RESOLUCION EXENTA N 873, DE 2023 DE CORFO ADJUNTA QUE APRUEBA BASES Y LLAMA A LICITACION PUBLICA PARA CONTRATAR SERVICIOS\r\nPROFESIONALES DE DESARROLLO, QA, INTEGRACION Y MANTENCION PARA CORFO.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CORPORACION DE FOMENTO DE LA PRODUCCION   CORPORACION DE FOMENTO DE LA PRODUCCION","fechaPublicacion":"11/08/2023","fechaLimite":"28/09/2023","link":"https://is.gd/V1Esns"},{"id":"856-41-LR23","title":"CMEE: Obras de Reposición de jardín infantil Estrella de los Morros comuna del Bosque","description":"El objeto de la presente Licitación Pública es la contratación del Servicio de Reposición de la Sala Cuna y Jardín Infantil Estrella de los Morros, comuna del Bosque","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"JUNTA NACIONAL DE JARDINES         INFANTILES   Junji - Región Metropolitana","fechaPublicacion":"11/08/2023","fechaLimite":"03/10/2023","link":"https://is.gd/O5hkK6"},{"id":"2216-18-O123","title":"AIF Concesión Vial Rutas del Loa","description":"El presente contrato de asesoría está diseñado para prestar apoyo al Inspector Fiscal en la labor de administración y control del cumplimiento de los Contratos de Concesión en Etapa de Construcción y Explotación, y apoyo en la fiscalización y control del cumplimiento de las obligaciones emanadas del Contrato de Concesión.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MOP Dirección General de Concesiones   MOP Dirección General de Concesiones","fechaPublicacion":"10/08/2023","fechaLimite":"10/10/2023","link":"https://is.gd/EnNGvt"},{"id":"956-176-LR23","title":"Contratación de Servicios de Reposición Acelerador Lineal y Búnker – Hospital Carlos Van Buren de Valparaíso","description":"Que, el Servicio de Salud Valparaíso San - Antonio requiere realizar la Contratación de Servicios de Reposición Acelerador Lineal y Búnker – Hospital Carlos Van Buren de Valparaíso, Código BIP: 40015725-0.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD VALPARAISO SAN ANTONIO   SERVICIO DE SALUD VALPARAISO SAN ANTONIO","fechaPublicacion":"04/08/2023","fechaLimite":"30/10/2023","link":"https://is.gd/FqkqeH"},{"id":"1186229-41-LR23","title":"Placas Patentes Únicas de Vehículos Motorizados","description":"El Servicio de Registro Civil e Identificación requiere contar con un suministro de Placas Patentes Únicas (PPU) para Vehículos Motorizados, con el objeto de abastacer todas las oficinas de esta entidad a lo largo del país, por un periodo de 40 meses.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE REGISTRO CIVIL E IDENTIFICACION   SERVICIO DE REGISTRO CIVIL E IDENTIFICACION","fechaPublicacion":"03/08/2023","fechaLimite":"17/10/2023","link":"https://is.gd/BlwwV2"},{"id":"824-9-LR23","title":"CONSTRUCCIÓN POLIDEPORTIVO COMUNA DE YERBAS BUENAS","description":"ES LA EJECUCIÓN DE LA CONTRUCCIÓN DEL POLIDEPORTIVO DE LA COMUNA DE BUENASYERBAS","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"02/08/2023","fechaLimite":"18/10/2023","link":"https://is.gd/0GKqDP"}]