[{"id":"2216-8-O125","title":"AIF Temuco Rio Bueno Ing.Construc y Fase1 Explot. ","description":"El presente contrato de asesoría está diseñado para prestar apoyo al Inspector Fiscal en la labor de gestión y seguimiento del cumplimiento del contrato de concesión en la Fase de Ingeniería Construcción y Fase 1 de Etapa de Explotación, y apoyar en la fiscalización y control del cumplimiento de las obligaciones emanadas del contrato de concesión.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MOP Dirección General de Concesiones   MOP Dirección General de Concesiones","fechaPublicacion":"27/06/2025","fechaLimite":"19/08/2025","link":"https://is.gd/gEqpb1"},{"id":"1896-10-O125","title":"Puente Punique y Loma la Piedra 3er Llamado","description":"El proyecto consulta la ejecución de la reposición del Puente Loma de la Piedra N°1, PuentePuninque y, Puente Monte Verde. Los dos primeros puentes se ubican en el km 0,857 y km 3,998, del camino denominado Monte Verde – Loma de la Piedra, Rol U-440, de la comuna de San Juan de la Costa. El último puente, se ubica en el km 15,250, del camino Lumaco – Popoén, Rol U-460, comuna San Juan de la Costa ","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"27/06/2025","fechaLimite":"12/08/2025","link":"https://is.gd/LaaOIP"},{"id":"4956-52-LR25","title":"SERVICIO RECOLECCIÓN Y TRANSPORTE RESIDUOS","description":"CONCESIÓN DEL SERVICIO DE CAMIONES PLANOS PARA EL RETIRO, RECOLECCIÓN Y TRANSPORTE DE RESIDUOS Y DESECHOS VOLUMINOSOS, VEGETALES, RAMAS Y OTRAS LABORES EN LA COMUNA DE RENCA 2025 – 2028”, requerida para      el  retiro, transporte y disposición de residuos alojados en la vía pública de la comuna de Renca","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RENCA   I MUNICIPALIDAD DE RENCA","fechaPublicacion":"26/06/2025","fechaLimite":"04/08/2025","link":"https://is.gd/cDmPjp"},{"id":"4295-14-LQ25","title":"CONSTRUCCION CIERRE PERIMETRAL NORTE Y ORIENTE PARQUE ESPEJO DEL SOL CALLE MONJITAS LAS COMPAÑÍAS","description":"La presente licitación tiene por objeto la ejecución del Proyecto PIIMEP, Construcción Cierre Perimetral Norte y Oriente, Parque Espejo del Sol, Calle Monjitas, Las Compañías, La Serena, que busca mejorar la seguridad y control en la administración del Parque","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"ILUSTRE MUNICIPALIDAD DE LA SERENA   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"26/06/2025","fechaLimite":"21/08/2025","link":"https://is.gd/rqNwY0"},{"id":"5482-69-LP25","title":"MEJORAMIENTO DE CENTRO POLIDEPORTIVO DE ÑUÑOA","description":"La Municipalidad de Ñuñoa requiere contratar la ejecución de la obra denominada “MEJORAMIENTOCENTRO POLIDEPORTIVO DE ÑUÑOA, CÓDIGO BIP 400515577-0” de acuerdo a lo requerido en las Especificaciones Técnicas","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE NUNOA   SECPLANUNOA","fechaPublicacion":"26/06/2025","fechaLimite":"01/08/2025","link":"https://is.gd/AoTJfh"},{"id":"1503-22-O125","title":"DISEÑO PLANTA DESALINIZADORA SSR EL ESFUEZO","description":"DISEÑO PLANTA DESALINIZADORA DE POZOS DE AGUAS SUBTERRÁNEAS SALOBRES SSR EL ESFUERZO, REGIÓN DE COQUIMBO","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"19/06/2025","fechaLimite":"28/08/2025","link":"https://is.gd/opQJKE"},{"id":"5048-27-O125","title":"O. COSTANERA DE MEJILLONES, REGIÓN DE ANTOFAGASTA","description":"El proyecto considera construir las obras de mejoramiento del borde costero correspondiente a la Avenida Costanera de Mejillones en cuanto a Obras de pavimentación en Concreto Asfáltico, Obras de defensas marítimas, Seguridad Vial, Iluminación y otras obras asociadas, en una longitud de 5,5 Km. Aproximadamente.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"12/06/2025","fechaLimite":"22/08/2025","link":"https://is.gd/G5w7RJ"},{"id":"2793-40-LR25","title":"CONSTRUCCIÓN SUBCOMISARÍA HUECHURABA PONIENTE","description":"El proyecto consiste en la ejecución de las obras civiles asociadas a una nueva Subcomisaría de Carabineros de Chile, en la comuna de Huechuraba.\r\nEl edificio se emplazará en un terreno de 2.223,74 m2. Cuenta con una superficie total proyectada de 1.948,85 m2, a construir en 2 niveles, más un subterráneo. En términos generales el edificio se estructura en hormigón armado y su diseño y terminaciones considera criterios de eficiencia energética, proyección de crecimiento futuro y fácil mantención.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"Municipalidad de Huechuraba   Municipalidad de Huechuraba","fechaPublicacion":"11/06/2025","fechaLimite":"12/08/2025","link":"https://is.gd/pF1WWq"},{"id":"4459-8-LR25","title":"PROYECTO: “CONSTRUCCIÓN CASETAS SANITARIAS ZONA URBANA- COMUNA DE PICHILEMU” ZONA 1","description":"Las presentes Bases Administrativas regulan los aspectos administrativos de la licitación pública para la ejecución de la obra “CONSTRUCCIÓN CASETAS SANITARIAS ZONA URBANA - COMUNA DE PICHILEMU, ZONA 1” (Código BIP: 30275874-0). El proyecto comprende la construcción de extensiones de redes de alcantarillado, reposición de pavimentos, normalización de colectores existentes, construcción de casetas sanitarias, regularización de matrices y arranques de agua potable, y la construcción de dos plantas elevadoras de aguas servidas.\r\n\r\nEl contratista adjudicado será responsable de gestionar todos los permisos y de ejecutar los trabajos de diseño, construcción, provisión de materiales y recepción provisional del contrato, conforme a las Especificaciones Técnicas, planos, normas y demás antecedentes del proyecto.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"ILUSTRE MUNICIPALIDAD DE PICHILEMU   Departamento de Proyectos","fechaPublicacion":"10/06/2025","fechaLimite":"12/08/2025","link":"https://is.gd/NU3fj4"},{"id":"825-1-O125","title":"CONST Y EQUIP CUARTEL PDI CABRERO 2do llamado","description":"La etapa consiste en el desarrollo de un estudio de diseño para la construcción del Cuartel de la PDI ubicado en la localidad de Cabrero, con una superficie total a construir de 2.076,9m².","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"02/06/2025","fechaLimite":"13/08/2025","link":"https://xenfly.com/ejPL"}]