[{"id":"2719-59-LQ23","title":"Sistemas Informaticos Gestion Municipal","description":"Sistemas informaticos Gestion Municipal. I. Municipalidad de Pirque, de acuerdo TTR ADJUNTOS.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE PIRQUE   I MUNICIPALIDAD DE PIRQUE","fechaPublicacion":"11/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/xBFqX5"},{"id":"1605-95-LR23","title":"LR-1214 Servicio de Administración Bases de Datos","description":"El objeto de la presente licitación es contratar el servicio de administración de bases de datos Oracle, en horario hábil y además del servicio de Soporte de los ambientes de bases de datos ORACLE en horario inhábil","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE IMPUESTOS INTERNOS DIRECCION   SERVICIO DE IMPUESTOS INTERNOS DIRECCION","fechaPublicacion":"11/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/xmt7Vd"},{"id":"3179-58-LE23","title":"CAMISAS DE UNIFORME FEMENINA MANGA LARGA ESFOCAR","description":"DESTINADAS A LA ESCUELA DE FORMACIÓN DE CARABINEROS.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   Depto.Adquis y Abast.L2","fechaPublicacion":"11/09/2023","fechaLimite":"12/10/2023","link":"https://is.gd/nahrqf"},{"id":"2405-139-LQ23","title":"CONTRATO DE SUMINISTRO Y PRESTACIÓN DE SERVICIO DE ARRIENDO INSTALACIÓN Y MANTENCIÓN DE BAÑOS QUÍMICOS Y SUCCIÓN DE AGUAS SERVIDAS DESDE TANQUES O FOSAS SÉPTICAS PARA LA COMUNA DE IQUIQUE 2023-2024","description":"PROPUESTA PÚBLICA N°140/2022 Segundo Llamado denominada “CONTRATO DE SUMINISTRO Y PRESTACIÓN DE SERVICIO DE ARRIENDO, INSTALACIÓN Y MANTENCIÓN DE BAÑOS QUÍMICOS Y SUCCIÓN DE AGUAS SERVIDAS DESDE TANQUES O FOSAS SÉPTICAS PARA LA COMUNA DE IQUIQUE 2023-2024”\r\n","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE IQUIQUE   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"11/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/rbFyDC"},{"id":"2026-147-LP23","title":"REHABILITACIÓN Y SALA RX HOSPITAL LA LIGUA","description":"CONSERVACION INFRAESTRUCTURA REHABILITACIÓN Y SALA RX HOSPITAL SAN AGUSTIN DE LA LIGUA”, Código BIP 40050233-0.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO SALUD VINA DEL MAR QUILLOTA   SERVICIO SALUD VINA DEL MAR QUILLOTA","fechaPublicacion":"11/09/2023","fechaLimite":"17/10/2023","link":"https://is.gd/FPgtee"},{"id":"2295-164-LR23","title":"CONCESIÓN MANTENCIÓN DE ÁREAS VERDES EQUIPAMIENTOS E INSTALACIONES DEL SECTOR CENTRO","description":"CONCESIÓN MANTENCIÓN DE ÁREAS VERDES, EQUIPAMIENTOS E INSTALACIONES DEL SECTOR CENTRO\r\n","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE TALCA   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"11/09/2023","fechaLimite":"13/10/2023","link":"https://is.gd/rZSek9"},{"id":"3179-60-LE23","title":"ZAPATOS DE SALIDA FEMENINO ESFOCAR","description":"DESTINADOS A LA ESCUELA DE FORMACIÓN DE CARABINEROS.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   Depto.Adquis y Abast.L2","fechaPublicacion":"11/09/2023","fechaLimite":"12/10/2023","link":"https://is.gd/9qdeIK"},{"id":"5751-44-O123","title":"“DISEÑO Y CONSTRUCCIÓN PROY HABITACIONAL LEGADO AR","description":"“DISEÑO Y CONSTRUCCIÓN PROYECTO HABITACIONAL LEGADO PARA EL ARRIENDO EN NUEVOS TERRENOS DE LA COMUNA DE VALDIVIA REGIÓN DE LOS RÍOS”","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION DE V   SERVICIO DE VIVIENDA Y URBANIZACION DE V","fechaPublicacion":"11/09/2023","fechaLimite":"12/10/2023","link":"https://is.gd/NkIzW4"},{"id":"5752-57-I223","title":"P PRIVADA CONST SENDAS Y ESCALERAS CERROS DE THNO","description":"EL PROYECTO CONSIDERA EJECUCIÓN DE MUROS DE CONTENCIÓN DE HORMIGÓN ARMADO, SENDAS PEATONALES, VEREDAS, SISTEMA DE EVACUACIÓN DE AGUAS LLUVIAS Y BARANDAS PEATONALES. TAMBIEN INCLUYE OBRAS DE CONTROL DE EROSION CONSISTENTE EN SHOTCRETE Y PLANTACION DE VEGETACION, SEGUN ESPECIFICACIONES TECNICAS. OBRAS QUE SE EJECUTARAN EL LOS CERROS BUENA VISTA, ZAROR, DAVID FUENTES Y CORNOU DE TALCAHUANO.","status":"active","monto":"Licitación Privada Mayor a 5000 (I2)","responsables":"I MUNICIPALIDAD DE TALCAHUANO   I MUNICIPALIDAD DE TALCAHUANO","fechaPublicacion":"08/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/sk1r0u"},{"id":"1159-6-LP23","title":"Mantención de Infraestructura SAG Limarí","description":"El Servicio Agrícola y Ganadero, Región de Coquimbo, mediante la presente Bases Técnicas, tiene por objetivo establecer un contrato de Suministro; por los servicios de obras menores en mantención, construcción, reparación, yo remodelación de la infraestructura y mobiliario, con la finalidad de contribuir al normal funcionamiento de sus dependencias.\r\n\r\nEn virtud del párrafo anterior, es necesario disponer de un proveedor que responda con prontitud y calidad de obras, ante los requerimientos señalados. Asimismo, en trabajos definidos en diferentes partidas como: eléctrica, sanitaria, pavimentos, muros y tabiques, cielos, ventanas, puertas, cerraduras, estructura metálica, demoliciones y desarmes, pinturas, cubiertas, techumbres, instalación, entre otros servicios. Estos trabajos deben de incluir la mano de obra, reposiciones, repuestos, materiales e insumos que contemplen una buena calidad y terminación de la obra vendida o solamente la mano de obra, el cual será pactado con el proveedor antes de cualquier actividad a realizarse, he indicado en la respectiva Orden de Compra y estará acompañada de un presupuesto o cotización.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO AGRICOLA Y GANADERO   SERVICIO AGRICOLA Y GANADERO","fechaPublicacion":"08/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/SpsFkP"},{"id":"3172-66-LQ23","title":"MEJ. CALABOS Y BAÑOS IMPUT. 1RA COM. PTA. ARENAS","description":"PROYECTO OBRA MENOR MEJORAMIENTO CALABOZOS Y BAÑOS IMPUTADOS 1RA. COMISARÍA PUNTA ARENAS.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   DIRECCION DE LOGISTICA DE CARABINEROS","fechaPublicacion":"08/09/2023","fechaLimite":"18/10/2023","link":"https://is.gd/F1UP8G"},{"id":"861693-9-O123","title":"CONST. EXPLANADA DE ENCUENTRO MERINO JARPA ","description":"LA CONTRATACIÓN DE EJECUCCIÓN DE LA OBRA CONSTRUCCIÓN EXPLANADA DE ENCUENTRO CIUDADANO MERINO JARPA, CHAÑARAL","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION III REGION   SERVICIO DE VIVIENDA Y URBANIZACION III REGION","fechaPublicacion":"08/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/qRifEQ"},{"id":"621-751-LR23","title":"UNIDAD GINECOLOGICA MOVIL 1000018825","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO PARA LA ADQUISICIÓN DE UNIDADES DE SALUD MOVIL","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"08/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/EZt7bg"},{"id":"48-81-LQ23","title":"Serv. Diseño de Mejor. Vial Hospital Félix Bulnes","description":"El Servicio de Vivienda y Urbanización Metropolitano, en adelante, e indistintamente “SERVIU Metropolitano” o “el Servicio”, llama a Licitación Pública para contratar el “Servicio de Diseño de Ingeniería Mejoramiento Vial Hospital Félix Bulnes”, con el propósito de que se efectúe la contratación del mencionado diseño.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION AREA METROPOLITANA   SERVIU Metropolitano","fechaPublicacion":"08/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/MpC0AU"},{"id":"1057379-19-LQ23","title":"CONVENIO SUMINISTRO DE SERVICIOS DE ASEO HSAP ","description":"CONVENIO SUMINISTRO DE SERVICIOS DE ASEO HSAP POR 24 MESES","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD ACONCAGUA HOSPITAL DE PUTAENDO   Hospital San Antonio de Putaendo","fechaPublicacion":"08/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/lIv2Dz"},{"id":"948354-144-LQ23","title":"Adquisición de Motores para Cirugías Traumatológicas de Pabellón para el Hospital de la Dirección de Previsión de Carabineros de Chile.","description":"El Hospital de la Dirección de Previsión de Carabineros de Chile, ubicado en Vital Apoquindo N°1.200, Comuna de Las Condes, Región Metropolitana, en adelante “EL HOSPITAL”, llama a Licitación Pública para la Adquisición de motores para cirugías traumatológicas de pabellón, en adelante “LOS BIENES”, para el referido Centro Asistencial, cuyas características y requisitos técnicos constan en las Bases Administrativas y Técnicas de esta Licitación con sus respectivos anexos.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"FONDO HOSPITAL DE LA DIRECCION DE PREVISION DE CARABINEROS DE CHILE   Unidad de Compra de Bienes y Servicios","fechaPublicacion":"08/09/2023","fechaLimite":"12/10/2023","link":"https://is.gd/4MJGDw"},{"id":"829-5-O123","title":"AMPLIACION Y MEJORAMIENTO FISCALIA REGIONAL ","description":"AMPLIACION Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA ACTUAL FISCALIA REGIONAL DE MAGALLANES Y DE LA ANTARTICA CHILENA, PARA LOGRAR DAR CUMPLIMIENTO A LA REFORMA PROCESAL PENAL GENERANDO LOS ESPACIOS QUE PERMITAN ASEGURAR LA CORRECTA APLICACION DE LA LEY Y EL ACCESO ADECUADO DE CUALQUIER CIUDADANO AL FISCAL REGIONALES.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"07/09/2023","fechaLimite":"06/11/2023","link":"https://is.gd/iFtArz"},{"id":"757-155-LR23","title":"[DIPLAS] PRIMERA ENCUESTA ENSI 2023-2024 ","description":"Conocer el estado de salud de los niños, niñas y adolescentes NNA de 0 a 14 años, 11 meses y 29 días, residentes en hogares de Chile, no institucionalizados, a través de cuestionarios, mediciones biológicas, antropométricas y exámenes de laboratorio, con representatividad nacional, regional, urbano-rural, por tramos de edad y sexo.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SUBSECRETARIA DE SALUD PUBLICA   SUBSECRETARIA DE SALUD PUBLICA","fechaPublicacion":"07/09/2023","fechaLimite":"09/11/2023","link":"https://is.gd/ZpY8Xw"},{"id":"2775-47-LR23","title":"Reposición Sala Cuna y Jardín Padre Hurtado","description":"Reposición para Sala Cuna y Jardín Infantil Padre Hurtado","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RENGO   I MUNICIPALIDAD DE RENGO","fechaPublicacion":"07/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/cgcM8z"},{"id":"4375-210-LR23","title":"“Convenio Suministro Fórmulas Enterales 2023-2024”","description":"Hospital Guillermo Grant Benavente de Concepción tiene la necesidad de efectuar licitación pública denominada “Convenio Suministro Fórmulas Enterales 2023-2024\". Solicitado por la Unidad de Asistencia Nutricional para cubrir la necesidad de consumo de pacientes, según planificación de consumo para año 2023-2024 de Abex. Vigencia de 12 meses.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL GUILLERMO GRANT BENAVENTE DE CO   Abastecimiento General","fechaPublicacion":"07/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/gEnhNd"},{"id":"4127-66-LQ23","title":"[PPTO] REMODELACIÓN OFICINAS DIV. PPTO.","description":"Segundo llamado para Remodelación Oficinas División de Presupuesto","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SUBSECRETARIA DE SALUD PUBLICA   Subsecretaria de Redes Asistenciales","fechaPublicacion":"07/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/CNVD96"},{"id":"1170507-21-LR23","title":"Servicio de elaboración de bolsas y sobres tipo courier para elecciones años 2023 a 2025","description":"El Servicio Electoral requiere contratar el Servicio de Elaboración de Bolsas y Sobres Tipo Courier que serán utilizados en actos electorales de los años 2023 a 2025","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO ELECTORAL   SERVEL","fechaPublicacion":"07/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/vo4LqW"},{"id":"1876-12-LR23","title":"CONTRATACIÓN SERVICIO ARRIENDO EQUIPOS UPS","description":"El objeto de esta licitación pública es contratar el servicio de arriendo de equipos de energía eléctrica ininterrumpida y servicios asociados para la Defensoría Penal Pública, consistente en el arriendo de equipos y los servicios de implementación, soporte, administración y monitoreo, para asegurar su continuidad operativa.\r\n\r\nEste servicio deberá costearse en unidades de fomento a través de valores mensuales fijos.\r\n\r\nLas características técnicas del servicio requerido se detallan en las Bases Técnicas del presente documento.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"DEFENSORIA PENAL PUBLICA   DEFENSORIA PENAL PUBLICA","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/DAqoRN"},{"id":"29-71-LQ23","title":"PPU 72-2023 SVC. DE RECUPERACIÓN DE TAPIZ DE ASIENTOS B-767","description":"PROPUESTA PÚBLICA N°72-2023 CONTRATACIÓN DEL SERVICIO DE RECUPERACIÓN DE TAPIZ DE LOS ASIENTOS PERTENECIENTES AL AERONAVE B-767 DE LA FUERZA AÉREA DE CHILE.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"FUERZA AEREA DE CHILE COMANDO LOGISTICO   Comando Logístico","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/Qe7NrZ"},{"id":"3296-13-LR23","title":"Reposición Estadio Municipal de Curaco de Vélez ","description":"La Ilustre Municipalidad de Curaco de Vélez  llama a presentar ofertas mediante Licitación Pública para Generar la Reposición del Estadio Municipal de Curaco de Vélez. ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CURACO DE VELEZ   SECPLAN","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/OsxqGz"},{"id":"1057439-92-LR23","title":"Audífonos para personas con dificultad auditiva","description":"Las presentes bases enmarcan los requerimientos del Servicio Otorrinolaringología del Hospital de La Serena en la licitación “Audífonos para personas con dificultad auditiva” con el fin de obtener un convenio de suministros y otros requerimientos señalados en punto B de las presentes bases técnicas, los cuales son necesarios para dar cumplimiento a las garantías de salud de los pacientes con evaluaciones de pérdida auditiva discapacitante.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD COQUIMBO HOSPITAL LA SERENA   Bienes y Servicios","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/7Bl7a0"},{"id":"2258-191-LR23","title":"ANTEOJOS PARA PACIENTES GES MAYORES DE 65 AÑOS","description":"Satisfacer la demanda asistencial para tratamiento de pacientes beneficiarios. \r\nPara el cumplimiento de lo anterior, se requiere que los participantes aseguren y certifiquen que el producto ofertado, cuenta con estándares de calidad, de acuerdo con las normas técnicas existentes para ellos, y con stock suficiente para abastecer los requerimientos del hospital.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ANTOFAGASTA HOSPITAL L   SERVICIO DE SALUD ANTOFAGASTA HOSPITAL L","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/H8S82I"},{"id":"2591-188-LQ23","title":"ADQUISICION DE 5 CAMIONETAS","description":"ADQUISICIÓN DE 5 CAMIONETAS 4 X 4, CON UN MINIMO DE 150 HP DE POTENCIA Y 3200 RPM, PARA ABORDAR LAS DISTINTAS ACTIVIDADES DE LA COMUNA, RESOLUCION 541 DEL GORE, SOLICITUD 63151, BASES DE LICITACION, CERTIFICADO DE IMPUTACIÓN 124-2023, DECRETO DE PUBLICACIÓN","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"ILUSTRE MUNICIPALIDAD DE POZO ALMONTE   ILUSTRE MUNICIPALIDAD DE POZO ALMONTE","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/IXHPDE"},{"id":"2277-37-LR23","title":"INSTALACION Y MANTENCION DE LA SEÑALIZACIÓN VIAL EN LA COMUNA DE PUDAHUEL","description":"Contratación para la provisión mediante precios unitarios correspondiente a Instalación y Mantención de la Señalización Vial de la comuna de Pudahuel, según los requerimientos de expresados en Especificaciones Técnicas.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MUNICIPALIDAD DE PUDAHUEL   UNIDAD DE LICITACIONES DE PUDAHUEL","fechaPublicacion":"06/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/BrQNbT"},{"id":"1075963-254-LR23","title":"SERVICIO MOVILES EXTERNO CON CONDUCTOR INCLUIDO PARA FUNCIONARIOS DEL HOSPITAL ARICA","description":"SERVICIO MOVILES EXERNO CON CONDUCTOR INCLUIDO , PARA FUNCIONARIOS DEL HOSPITAL ARICA","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ARICA HOSP DR JUAN NOE CREVANI   Hospital Juan Noé","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/hUQ2YP"},{"id":"4237-42-LP23","title":"MEJORAMIENTO CENTRO VETERINARIO MUNICIPAL CURANIL","description":"MEJORAMIENTO CENTRO VETERINARIO MUNICIPAL, CURANILAHUE","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE CURANILAHUE   I MUNICIPALIDAD DE CURANILAHUE","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/772L1e"},{"id":"1952-176-LQ23","title":"Fijadores externo especiales y estándar Traumatolo","description":"El Hospital de Villarrica, a través de su Departamento de Abastecimiento, requiere adquirir un contrato de suministro de FIJADORES EXTERNOS ESPECIALES Y ESTANDAR PARA CIRUGIAS DE TRAUMATOLOGIA PARA H. VILLARRICA. Dicho convenio tendrá una vigencia de dieciocho meses, o hasta el consumo de los montos adjudicados en la presente licitación. Con el objeto de asegurar la oportunidad del abastecimiento y calidad uniforme del producto solicitado, se ha estimado conveniente convocar a la presente licitación para adquirir el producto. Se invita a las empresas del área a presentar ofertas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Hospital Villarrica   Hospital Villarrica","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/vpWhWt"},{"id":"4375-218-LR23","title":"CONVENIO SUMINISTRO PACK ROPA DESECHABLE","description":"La necesidad de efectuar licitación pública “CONVENIO SUMINISTRO PACK ROPA DESECHABLE” para adquirir Pack ropa cirugía universal en U y cubrir programación de los distintos servicios del hospital en bodega de ropería por 12 meses.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL GUILLERMO GRANT BENAVENTE DE CO   Abastecimiento General","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/0eU0WH"},{"id":"2490-87-LR23","title":"MEJORAMIENTO SANTA ISABEL ENTRE B. VICUÑA MACKENNA Y GENERAL BUSTAMANTE PROVIDENCIA.","description":"En el marco del Plan de mejoramiento de espacios públicos la Comuna de Providencia y de acuerdo a los lineamientos de movilidad y accesibilidad universal definidos por el Departamento de Asesoría Urbana de la Municipalidad, la Municipalidad de Providencia requiere contratar las obras del proyecto “Mejoramiento Santa Isabel entre B. Vicuña Mackenna y General Bustamante, Providencia”, el cual  forma parte de las intervenciones a realizar en el sector denominado Barrio Parques Bustamante – Balmaceda, con el propósito de mejorar las condiciones de habitabilidad y del entorno del barrio de la población residente; poner en valor sus inmuebles patrimoniales; incrementar su actividad comercial y cultural; y fomentar la participación de sus residentes en su revitalización.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE PROVIDENCIA   Dirección de Secpla","fechaPublicacion":"06/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/5qIN3h"},{"id":"5198-13-LR23","title":"SEGUROS DE SALUD CATASTROFICO HOSPITALARIO Y DE VIDA","description":"El objeto de la presente licitación es la contratación de seguros de vida, hospitalario y catastrófico para los afiliados al Departamento de Bienestar del Personal de la Universidad, y sus respectivas cargas, cónyuge o conviviente e hijo/as, durante 12 meses, de acuerdo a las condiciones que se detallan en el Título II de las presentes bases de licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"UNIVERSIDAD DE SANTIAGO DE CHILE   Bienestar del Personal","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/OW9ZPE"},{"id":"824-12-O123","title":"CONSERV. INFR. DIREC. DE VIALIDAD MAULE 2023-2024","description":"ES LA CONTRATACION DE LA ELJECUCIÓN DE LA CONSERVACION DE LA INFRAESTRUCTURA DE LA DIRECCIÓN REGIONAL DEL MAULE AÑO 2023-2024","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/gskI2d"},{"id":"1057417-264-LR23","title":"CONVENIO DE MANTENCIÓN PREVENTIVA Y CORRECTIVA DE EQUIPOS MÉDICOS CRÍTICOS VENTILADORES MECÁNICOS DEL COMPLEJO ASISTENCIAL “DR. VÍCTOR RÍOS RUIZ” LOS ÁNGELES dsb","description":"Se solicita licitar el “CONVENIO DE MANTENCIÓN PREVENTIVA Y CORRECTIVA DE EQUIPOS MÉDICOS CRÍTICOS VENTILADORES MECÁNICOS DEL COMPLEJO ASISTENCIAL “DR. VÍCTOR RÍOS RUIZ” LOS ÁNGELES”, con la finalidad de preservar el óptimo estado de funcionamiento del equipamiento médico, garantizando su confiabilidad, seguridad y eliminación de tiempos muertos.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"COMPLEJO ASISTENCIAL DR.VICTOR RIOS RUIZ   Bienes y Servicios","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/31xgEi"},{"id":"1421-7-LR23","title":"Convenio Suministro Servicio de Transporte DEPRIF","description":"La Corporación Nacional Forestal, en adelante “CONAF”, invita a participar en la licitación pública por “CONVENIO DE SUMINISTRO PARA LOS SERVICIOS DE TRANSPORTE EN CAMIONETA CON CONDUCTOR DE PERSONAS, EQUIPOS E IMPLEMENTOS, PARA LA PREVENCION, COMBATE DE INCENDIOS FORESTALES Y OTRAS ACTIVIDADES PARA EL DEPARTAMENTO PROTECCIÓN CONTRA INCENDIOS FORESTALES DEPRIF REGION DEL MAULE”.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CORP NACIONAL FORESTAL   CORP NACIONAL FORESTAL","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/Stzg3l"},{"id":"756-23-LR23","title":"Servicio de aseo nivel central","description":"Contratación del servicio de aseo para las dependencias de la Subsecretaría de Economía y Empresas de Menor Tamaño del nivel central.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SUBSECRETARIA DE ECONOMIA Y EMPRESAS DE MENOR TAMANO   SUBSECRETARIA DE ECONOMIA Y EMPRESAS DE MENOR TAMANO","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/3b0Rck"},{"id":"4429-82-LR23","title":"CONVENIO SUMINISTRO MEDICAMENTOS FARMACIA MUNICIPA","description":"CONVENIO SUMINISTRO MEDICAMENTOS PARA ABASTECER LA FARMACIA MUNICIPAL POR UN PERIODO DE 36 MESES CON DESPACHOS PARCIALIZADOS","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MUNICIPALIDAD DE HUALPEN   MUNICIPALIDAD DE HUALPEN","fechaPublicacion":"06/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/AdiJ2K"},{"id":"1057049-297-LR23","title":"ICC. FUS 1651 SERVICIO DE RETIRO TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS","description":"El objetivo de la Propuesta, es el “Servicio de Retiro, Tratamiento y Disposición de Residuos para el Hospital Clínico San Borja Arriarán”, solicitados en las especificaciones técnicas, en concordancia con las Bases Administrativas, técnicas, formularios, aclaraciones y otros documentos que pudieran formularse en el transcurso de la licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERV SALUD METROPOLITANO CENTRAL HOSPITAL CLINICO SAN BORJA ARRIARAN   Bienes y Servicios","fechaPublicacion":"06/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/Q16Ltn"},{"id":"2277-60-LQ23","title":"MEJORAMIENTO CONSTRUCTIVO VIVIENDAS PROGRAMA BUEN VIVIR ","description":"Contratación de las obras para el Mejoramiento Constructivo de Viviendas de la comuna, según los requerimientos expresados en Especificaciones Técnicas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"MUNICIPALIDAD DE PUDAHUEL   UNIDAD DE LICITACIONES DE PUDAHUEL","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/wG04LS"},{"id":"1591-26-LR23","title":"AGENCIA DE MEDIOS PARA LA PROMOCIÓN TURÍSTICA NACIONAL INTERNACIONAL Y MICE","description":"AGENCIA DE MEDIOS PARA LA PROMOCIÓN TURÍSTICA NACIONAL, INTERNACIONAL Y MICE","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO NACIONAL DE TURISMO   Servicio Nacional de Turismo - Sernatur","fechaPublicacion":"05/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/puknaj"},{"id":"652-87-LR23","title":"“CONSERVACION DE POTENCIA ELECTRICA HOSPITAL CURANILAHUE”.","description":"La necesidad de realizar el mantenimiento estructural - eléctrico.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ARAUCO   SERVICIO DE SALUD ARAUCO","fechaPublicacion":"05/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/K9Z9SH"},{"id":"2080-205-LR23","title":"SUMINISTRO DRENAJES","description":"El Hospital Regional Libertador Bernardo O´Higgins, en adelante el Hospital, llama a licitación pública para el Suministro Drenajes para el Hospital Regional Libertador Bernardo O`Higgins”","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA   SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA","fechaPublicacion":"05/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/lWQckV"},{"id":"407-90-LR23","title":"Mantenimiento full para aceleradores lineales","description":"El HGGB requiere el mantenimiento preventivo y correctivo full para dos aceleradores lineales, pertenecientes al Servicio de Radioterapia, durante un periodo de 6 meses; solicitado por el Departamento de Equipos Médicos e Ingeniería Hospitalaria, según requerimiento S-COM N°38078 de fecha 29.06.2023.  ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL GUILLERMO GRANT BENAVENTE DE CO   Hospital HGGB Operaciones","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/QCmuVL"},{"id":"281-3-LQ23","title":"Servicio de Mantenimiento de planta y SSGG","description":"Servicio de mantenimiento de las instalaciones de CMCH según visita técnica a terreno incluyendo, entre otras, las siguientes: Luminarias de oficinas, áreas productivas, calles exteriores dentro de la planta. Servicio de albañilería liviana, \r\nServicios de soldadura, gasfitería, mudanzas de oficina, entre otros.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Casa de Moneda de Chile   Casa de Moneda de Chile","fechaPublicacion":"05/09/2023","fechaLimite":"10/10/2023","link":"https://is.gd/0vnY7N"},{"id":"1952-174-LQ23","title":"CONVENIO DE SUMINISTRO DE INSUMOS E IMPLANTES ","description":"El Hospital de Villarrica, a través de su Departamento de Abastecimiento, requiere adquirir un contrato de suministro de CONVENIO DE SUMINISTRO DE INSUMOS E IMPLANTES PARA CIRUGIA DE CADERA PARA H. VILLARRICA. Dicho convenio tendrá una vigencia de dieciocho meses, o hasta el consumo de los montos adjudicados en la presente licitación. Con el objeto de asegurar la oportunidad del abastecimiento y calidad uniforme del producto solicitado, se ha estimado conveniente convocar a la presente licitación para adquirir el producto. Se invita a las empresas del área a presentar ofertas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Hospital Villarrica   Hospital Villarrica","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/4xetdJ"},{"id":"621-731-LR23","title":"CABERGOLINA 05 MG CM 1000018734","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/5ZuHDP"},{"id":"218-136-LE23","title":"MEJORAMIENTO MURO ESCUELA SU SANTIDAD JUAN XXIII-PLAZA SALVADOR ALLENDE SAN JOAQUÍN","description":"MEJORAMIENTO MURO ESCUELA SU SANTIDAD JUAN XXIII-PLAZA SALVADOR ALLENDE, SAN JOAQUÍN, SEGUN BASES ADMINISTRATIVAS, ANEXOS Y ESPECIFICACIONES TECNICAS ADJUNTAS A LA PRESENTE LICITACION","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD SAN JOAQUIN   Ilustre Municipalidad de San Joaquin","fechaPublicacion":"05/09/2023","fechaLimite":"13/10/2023","link":"https://is.gd/b6kVh9"},{"id":"1057402-224-LR23","title":"KITS PROTESIS TMT HCM 2024-2025","description":"El propósito de la licitación es contar con contratos de suministro de “KITS PROTESIS TMT HCM 2024-2025 ”, que permitan el aprovisionamiento oportuno de los productos necesarios en la atención de los usuarios del Hospital para los años 2024 - 2025, en las circunstancias que estos productos no fueran provistos por la Central Nacional de Abastecimiento de los Servicios de Salud, ni se encuentren disponibles en catálogos electrónicos del Convenio Marco o en las Compras Coordinadas y/o Conjuntas del Ministerio de Salud, o bien su adquisición sea desventajosa respecto al resultado de la presente licitación, cuyas condiciones más ventajosas serán informadas en la oportunidad correspondiente a la Dirección de Compras, en conformidad con lo dispuesto en el artículo 15 del D.S. Nº250, de 2004, del Ministerio de Hacienda.\r\n\r\nEl contrato de suministro anteriormente indicado se hará efectivo cada vez que sea necesario, a través de la emisión de órdenes de compra enviadas al proveedor adjudicado mediante la plataforma www.mercadopublico.cl.\r\n\r\nSin perjuicio de lo anterior, durante todo el periodo de vigencia del contrato, los productos serán solicitados en la oportunidad del mes que el Hospital estime pertinente, comprometiéndose el oferente adjudicado a difundir esta modalidad de compra a todas las instancias que participan en su proceso de ventas.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL CLINICO DE MAGALLANES DR. LAUTARO NAVARRO AVARIA   Bienes y Servicios","fechaPublicacion":"05/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/GzhVv9"},{"id":"2126-138-LR23","title":"C.S ERITROPOYETINAS JERINGA PRELLENADA","description":"establecer un contrato por “CONVENIO DE SUMINISTRO ERITROPOYETINAS JERINGA PRELLENADA CON EQUIPO ASOCIADO POR 34 meses”, asegurando la continuidad en el tratamiento de los pacientes.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD COQUIMBO HOSPITAL DE COQUIMBO   Hospital Coquimbo","fechaPublicacion":"05/09/2023","fechaLimite":"17/10/2023","link":"https://is.gd/XadbPp"},{"id":"2916-2-LR23","title":"CONTRATACIÓN DEL PROYECTO “HABILITACIÓN BIDIRECCIONALIDAD EJE CARDENAL JOSÉ MARÍA CARO – COSTANERA ANDRÉS BELLO CÓDIGO BIP: 40045899- 0” ","description":"CONTRATACIÓN DEL PROYECTO “HABILITACIÓN BIDIRECCIONALIDAD EJE CARDENAL JOSÉ MARÍA CARO – COSTANERA ANDRÉS BELLO, CÓDIGO BIP: 0045899-0”, el que contempla la ejecución de obras y \r\n servicios, y la realización de estudios de tránsito, para la habilitación de la bidireccionalidad del eje Cardenal José María Caro – Costanera Andrés Bello durante todo el día en el tramo entre la calzada oriente de Av. Recoleta y Av. Presidente Riesco.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SUBSECRETARIA DE TRANSPORTES   Unidad Operativa Control de Tránsito","fechaPublicacion":"05/09/2023","fechaLimite":"16/10/2023","link":"https://is.gd/nHsbDp"},{"id":"4956-42-B223","title":"PMU CONSTRUCCIÓN VEREDAS CAMINO LO BOZA","description":"El objeto del proceso licitatorio es la ejecución de contrato de obra “PMU CONSTRUCCIÓN VEREDAS CAMINO LO BOZA” CÓDIGO 1-B-2019-326 de acuerdo a la transferencia de recursos de la Subsecretaría de Desarrollo Regional y Administrativo SUBDERE, a cargo del Programa “MEJORAMIENTO URBANO Y EQUIPAMIENTO COMUNAL TRADICIONAL 2019”, aprobado por Resolución Exento N°127532019.","status":"active","monto":"Licitación Privada Mayor a 1000 UTM","responsables":"I MUNICIPALIDAD DE RENCA   I MUNICIPALIDAD DE RENCA","fechaPublicacion":"04/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/MEhG04"},{"id":"1297-23-O123","title":"CONSERV. CCBB M-418 M-180 COMUNA DE CONSTITUCION","description":"Ejecución de un Pavimento Básico sobre calzada granular existente, contemplándose sobre ésta la ejecución de un Cape Seal en un ancho promedio de 6.0 m.\r\nEn tramos sectorizados a fin de corregir problemas de rasante se considera la confección de terraplenes de baja altura. Para conformar la plataforma en los anchos especificados se considera mejoramiento de los bordes de la plataforma mediante conformación de material de Terraplén. Complementariamente se consideran partidas asociadas a la seguridad vial como demarcación de pavimento, colocación de Tachas, señales y otros elementos afines.\r\n","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"04/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/Qnxf7J"},{"id":"528208-70-I223","title":"MEJORAMIENTO INTEGRAL PARQUE COMUNAL CERRO NAVIA","description":"Ejecutar obras civiles del mejoramiento del Parque Comunal Cerro Navia, incluyendo la totalidad de áreas verdes, arborización y paisajismo, también la incorporación de un recorrido principal accesible acompañado de un sendero multipropósito y senderos secundarios en pavimento blando, la remodelación del anfiteatro, incorporación de zonas de juegos infantiles y un jardín botánico, entre otros.","status":"active","monto":"Licitación Privada Mayor a 5000 (I2)","responsables":"I.MUNICIPALIDAD DE CERRO NAVIA   SECPLAC 2","fechaPublicacion":"04/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/2kYl2s"},{"id":"1051177-7-LR23","title":"OUTSOURCING PROFESIONALES TI","description":"El Ministerio Secretaría General de la Presidencia, en adelante “MINSEGPRES” de acuerdo con las disposiciones de la ley N° 19.886, llama a Licitación Pública, para la contratación del “Servicio de Outsourcing Profesionales TI para la División de Gobierno Digital del Ministerio Secretaría General de la Presidencia.”","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MINISTERIO SECRETARIA GENERAL DE LA PRESIDENCIA DE LA REPUBLICA   MINISTERIO SECRETARIA GENERAL DE LA PRESIDENCIA DE LA REPUBLICA","fechaPublicacion":"04/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/y6LmlG"},{"id":"2775-46-LR23","title":"Reposición Sala Cuna y Jardín Inf. Los Naranjitos","description":"Ejecución del proyecto “Reposición para Sala Cuna y Jardín Infantil Los Naranjitos” de la comuna de Rengo.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RENGO   I MUNICIPALIDAD DE RENGO","fechaPublicacion":"04/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/S1JGok"},{"id":"1297-22-O123","title":"CONSERVACION CCBB M-420 KM 0,0 A KM 6,35 EMPEDRADO","description":"Aplicación de una Solución Básica Tipo Cape Seal Sello Tipo Tratamiento Superficial Simple con una Lechada Asfáltica, sobre una base granular imprimada soportada por la subrasante previamente preparada. Se contemplan Además, estructuras de drenaje según trazado y pendientes del camino y elementos de seguridad vial, como: demarcación del pavimento y colocación de tachas.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"04/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/fTuUQH"},{"id":"3231-151-LR23","title":"Serv. Mantención de Áreas Verde y Serv. de Aseo","description":"SERVICIO DE MANTENCIÓN DE ÁREAS VERDES Y SERVICIOS DE ASEO, COMUNA DE PELLUHUE AÑO 2023, 2024 Y 2025.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE PELLUHUE   I MUNICIPALIDAD DE PELLUHUE","fechaPublicacion":"04/09/2023","fechaLimite":"05/10/2023","link":"https://is.gd/UGOpty"},{"id":"4486-55-LP23","title":"CONSTRUCCIÓN MULTICANCHA SANTA AMELIA.","description":"La licitación que se realiza conforme a las presentes bases administrativas tiene por objeto seleccionar y contratar, mediante licitación pública, un contratista para la ejecución del proyecto “CONSTRUCCIÓN MULTICANCHA SANTA AMELIA, COMUNA DE NEGRETE”.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE NEGRETE   I MUNICIPALIDAD DE NEGRETE","fechaPublicacion":"04/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/6rbe5G"},{"id":"2405-135-LQ23","title":"ADQUISICIÓN E INSTALACIÓN DE DOS NUEVOS ASCENSORES DESTINADOS A LA TORRE MAR DEL EDIFICIO CONSISTORIAL DE LA ILUSTRE MUNICIPALIDAD DE IQUIQUE","description":"PROPUESTA PUBLICA N°49/2023 SEGUNDO LLAMADO DENOMINADA “ADQUISICIÓN E INSTALACIÓN DE DOS NUEVOS ASCENSORES, DESTINADOS A LA TORRE MAR DEL EDIFICIO CONSISTORIAL, DE LA ILUSTRE MUNICIPALIDAD DE IQUIQUE”\r\n","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE IQUIQUE   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/2MRxEU"},{"id":"4631-33-LR23","title":"Rep.Áreas verdes Plaza Licancabur L13-23","description":"Corresponde a la recuperación del espacio público, a través de la construcción de áreas verdes, pavimentación, áreas de recreación con juegos infantiles y máquinas de ejercicio. Con una superficie de 1031.02 m2.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE COPIAPO   I MUNICIPALIDAD DE COPIAPO","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/a7nclY"},{"id":"4631-34-LR23","title":"Rep.Áreas verdes Plaza Carlos Condell L32-23","description":"Obras que contempla la reposición de la Plaza Carlos Condell, matenuendo los muros de mampostería de piedra existente. La totalidad de la superficie a intervenir comprende los 3.971m2.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE COPIAPO   I MUNICIPALIDAD DE COPIAPO","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/mfuXdA"},{"id":"2295-158-LR23","title":"RESTAURACIÓN MERCADO CENTRAL MUNICIPAL DE TALCA CÓDIGO BIP N° 30.366.878-0. 2do llamado","description":"RESTAURACIÓN MERCADO CENTRAL MUNICIPAL DE TALCA CÓDIGO BIP N° 30.366.878-0. 2do llamado","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE TALCA   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"01/09/2023","fechaLimite":"31/10/2023","link":"https://is.gd/qnzrKP"},{"id":"425-74-LR23","title":"Servicio de Construcción de la Obra de Reposición del Juzgado de Letras Competencia Garantía y Familia de Porvenir","description":"BIP(30384726)\r\n\r\nServicio de Construcción de la Obra de Reposición del Juzgado de Letras, Competencia Garantía y Familia de Porvenir (NG-NS) ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CORP ADMINISTRATIVA DEL PODER JUDICIAL   Servicios","fechaPublicacion":"01/09/2023","fechaLimite":"31/10/2023","link":"https://is.gd/U8UksU"},{"id":"5048-40-O123","title":"AIF REP. CUESTA CHACA SUR ","description":"Consiste en la supervisión de obras Mejoramiento de la Ruta en una longitud aproximada de 15 km, considerando obras de mejoramiento de la plataforma, saneamiento, seguridad vial, y otras asociadas.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"18/10/2023","link":"https://is.gd/utPzcU"},{"id":"1501-16-O123","title":"MEJORAMIENTO SISTEMA DE APR MICHILLA II LLAMADO","description":"MEJORAMIENTO SISTEMA DE AGUA POTABLE RURAL DE CAROLINA DE MICHILLA II LLAMADO","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/KgXoKL"},{"id":"3929-102-LQ23","title":"CONSULTORÍA DE DISEÑO PROYECTO RESTAURACIÓN CASTILLO WÜLFF DE VIÑA DEL MAR","description":"Las presentes bases administrativas norman el proceso de la propuesta pública denominada “CONSULTORÍA DE DISEÑO PROYECTO RESTAURACIÓN CASTILLO WÜLFF DE VIÑA DEL MAR”","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE VINA DEL MAR   Secpla","fechaPublicacion":"01/09/2023","fechaLimite":"17/10/2023","link":"https://is.gd/nUp33R"},{"id":"5048-43-O123","title":"EST BASICO SEGURIDAD VIAL, REG ARAUCANÍA","description":"El estudio consiste en determinar el nivel de seguridad vial, así como también proponer elementos, dispositivos y otros, que permitan elevar el estándar actual de seguridad.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"01/09/2023","fechaLimite":"11/10/2023","link":"https://is.gd/mXsmW7"},{"id":"4318-23-LR23","title":"Construcción Centro Deportivo Municipal","description":"Se requiere contratar la ejecución de la obra \"Construcción Centro Deportivo Municipal\" en la ciudad de Chonchi, de acuerdo a lo señalado en las bases administrativas, especificaciones técnicas y demás antecedentes que se adjuntan al proceso de licitación.- ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CHONCHI   Secretaria de Planificación Comunal","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/jZnr38"},{"id":"2467-358-LQ23","title":"CONTRATO DE SUMINISTRO GENERAL DE MADERAS CHILLÁN","description":"La Municipalidad de Chillán, llama a licitación pública para la suscripción del “CONTRATO DE SUMINISTRO GENERAL DE MADERAS, MUNICIPALIDAD DE CHILLÁN”.\r\n\r\nLas presentes Bases Administrativas, Bases Técnicas, Anexos, Formularios, Aclaraciones y la Oferta Administrativa, Técnica y Económica, formarán parte integrante del contrato que la Municipalidad de Chillán celebre con el adjudicatario de esta propuesta pública.\r\n\r\nLos antecedentes técnicos y administrativos y el Calendario de Licitación, están disponibles en el portal www.mercadopublico.cl.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE CHILLAN   I MUNICIPALIDAD DE CHILLAN","fechaPublicacion":"01/09/2023","fechaLimite":"06/10/2023","link":"https://is.gd/O27Wyq"},{"id":"2080-220-LR23","title":"SUMINISTRO REACTIVOS PARA HORMONAS","description":"El objeto de esta Licitación es contar con un adecuado Suministro Reactivos para Hormonas con Equipo en Comodato, durante la vigencia del proceso.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA   SERVICIO DE SALUD DEL LIBERTADOR B O\u0027HIGGINS HOSPITAL REG RANCAGUA","fechaPublicacion":"01/09/2023","fechaLimite":"31/10/2023","link":"https://is.gd/FBFU8V"},{"id":"2026-137-LR23","title":"Construcción Unidad de Diálisis La Ligua ","description":"CONSTRUCCION UNIDAD DE DIÁLISIS, HOSPITAL LA LIGUA\r\n2.\tAPLÍQUESE, al llamado a licitación las Bases Administrativas tipo, dictadas por la Subsecretaria de Redes Asistenciales mediante la Resolución Afecta N° 01 del 28 de febrero 2020 que aprueba Formato Tipo de Bases Administrativas para la Construcción, Habilitación, Normalización, Reposición o Remodelación de Infraestructura en Salud y deja sin efecto Resoluciones Nº1 de 2013 Nº134, de 2014, ambas de la Subsecretaria de Redes Asistenciales","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO SALUD VINA DEL MAR QUILLOTA   Servicio de Salud Viña del Mar - Quillota","fechaPublicacion":"01/09/2023","fechaLimite":"02/01/2024","link":"https://is.gd/p7Y6MN"},{"id":"712307-53-O123","title":"Construcción 20 viviendas Tuteladas, Nva. Imperial","description":"CONSTRUCCION 20 VIVIENDAS TUTELADAS, NUEVA IMPERIAL","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION IX REGION   SERVICIO DE VIVIENDA Y URBANIZACION IX REGION","fechaPublicacion":"31/08/2023","fechaLimite":"16/10/2023","link":"https://is.gd/rfkXTt"},{"id":"1269-12-O123","title":"CONSERV INFRAESTRUCTURA PORTUARIA COMUNA MAULLÍN","description":"Se requiere efectuar la conserv infraestructura portuaria en caleta Carelmapu. Reparaciones de tipo eléctricas, revestimiento cubierta del edificio administrativo y de SSHH; también se considera realizar mantener la grúa y los pescantes y, por otro lado, la conservación del muro de protección costera de Maullín para remediar los socavamientos, incluyendo socalzado en un tramo y sum e inst baranda","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"31/08/2023","fechaLimite":"10/10/2023","link":"https://is.gd/haGwLc"},{"id":"824-11-O123","title":"REST. IGLESIA NUESTRA SEÑORA DEL ROSARIO CUREPTO","description":"ES LA EJECUCIÓN DE LA OBRA RESTAURACIÓN NUESTRA SEÑORA DEL ROSARIO DE CURECTO","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"31/08/2023","fechaLimite":"17/10/2023","link":"https://is.gd/ct88l0"},{"id":"1148-80-O123","title":"ASESORIA A IF INSTALACION APR PEDREGOSO, FREIRE","description":"ASESORIA A LA INSPECCION FISCAL DE CONTRATO INSTALACION SISTEMA DE AGUA POTABLE RURAL PEDREGOSO, FREIRE.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"30/08/2023","fechaLimite":"11/10/2023","link":"https://is.gd/uJ6Suq"},{"id":"2831-25-LQ23","title":"PROYECTO DE DISEÑO REPOSICION CUARTEL PDI QUILLOT","description":"PROYECTO DE DISEÑO REPOSICION CUARTEL PDI, QUILLOTA","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE QUILLOTA   I MUNICIPALIDAD DE QUILLOTA","fechaPublicacion":"28/08/2023","fechaLimite":"14/11/2023","link":"https://is.gd/ePUhjs"},{"id":"507428-104-LR23","title":"DISENO ARQUITECTURA E ING DE DETALLES H.QUINCHAO","description":"DISEÑO ARQUITECTURA E ING DE DETALLES HOSPITAL DE QUINCHAO","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD CHILOE   Servicio de Salud Chiloé","fechaPublicacion":"25/08/2023","fechaLimite":"10/10/2023","link":"https://is.gd/lI1eGI"},{"id":"425-75-LR23","title":"Provisión Mantención y Soporte de Equipamiento Computacional en Modalidad de Arriendo para el Poder Judicial","description":"UR(1804) La Corporación Administrativa del Poder Judicial requiere contratar la Provisión, Mantención y Soporte de Equipamiento Computacional en Modalidad de Arriendo para el Poder Judicial","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CORP ADMINISTRATIVA DEL PODER JUDICIAL   Servicios","fechaPublicacion":"25/08/2023","fechaLimite":"24/10/2023","link":"https://is.gd/oqdr05"},{"id":"3443-39-LR23","title":"Servicio Recolección de residuos solidos Domiciliarios","description":"Servicios Recolección de residuos solidos Domiciliarios, Comuna Purranque","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE PURRANQUE   Dirección de Administración y Finanzas","fechaPublicacion":"25/08/2023","fechaLimite":"10/10/2023","link":"https://is.gd/pYUEL1"},{"id":"3293-15-LR23","title":"Conservación CECOSF Ayacara Comuna de Chaitén.","description":"Contratar las obras de conservación del CECOSF de Ayacara en la Comuna de Chaitén.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CHAITEN   I MUNICIPALIDAD DE CHAITEN","fechaPublicacion":"24/08/2023","fechaLimite":"05/10/2023","link":"https://is.gd/qVEhSr"},{"id":"828-7-O123","title":"REPOSICION SERVICIO MEDICO LEGAL DE COYHAIQUE","description":"CONSTRUCCION OBRA","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"23/08/2023","fechaLimite":"12/10/2023","link":"https://is.gd/LYjir6"},{"id":"858-79-LR23","title":"Diseño y Construcción CEVS Buin Nuevo Llamado","description":"DISEÑO Y CONSTRUCCIÓN DE LA OBRA CONSTRUCCIÓN POLIDEPORTIVO CENTRO ELIGE VIVIR SANO, COMUNA DE BUIN (NUEVO LLAMADO).","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"INSTITUTO NACIONAL DE DEPORTES DE CHILE   Nivel Central","fechaPublicacion":"21/08/2023","fechaLimite":"20/10/2023","link":"https://is.gd/3ApXB3"},{"id":"2216-18-O123","title":"AIF Concesión Vial Rutas del Loa","description":"El presente contrato de asesoría está diseñado para prestar apoyo al Inspector Fiscal en la labor de administración y control del cumplimiento de los Contratos de Concesión en Etapa de Construcción y Explotación, y apoyo en la fiscalización y control del cumplimiento de las obligaciones emanadas del Contrato de Concesión.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MOP Dirección General de Concesiones   MOP Dirección General de Concesiones","fechaPublicacion":"10/08/2023","fechaLimite":"10/10/2023","link":"https://is.gd/EnNGvt"},{"id":"956-176-LR23","title":"Contratación de Servicios de Reposición Acelerador Lineal y Búnker – Hospital Carlos Van Buren de Valparaíso","description":"Que, el Servicio de Salud Valparaíso San - Antonio requiere realizar la Contratación de Servicios de Reposición Acelerador Lineal y Búnker – Hospital Carlos Van Buren de Valparaíso, Código BIP: 40015725-0.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD VALPARAISO SAN ANTONIO   SERVICIO DE SALUD VALPARAISO SAN ANTONIO","fechaPublicacion":"04/08/2023","fechaLimite":"30/10/2023","link":"https://is.gd/FqkqeH"},{"id":"1186229-41-LR23","title":"Placas Patentes Únicas de Vehículos Motorizados","description":"El Servicio de Registro Civil e Identificación requiere contar con un suministro de Placas Patentes Únicas (PPU) para Vehículos Motorizados, con el objeto de abastacer todas las oficinas de esta entidad a lo largo del país, por un periodo de 40 meses.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE REGISTRO CIVIL E IDENTIFICACION   SERVICIO DE REGISTRO CIVIL E IDENTIFICACION","fechaPublicacion":"03/08/2023","fechaLimite":"17/10/2023","link":"https://is.gd/BlwwV2"},{"id":"824-9-LR23","title":"CONSTRUCCIÓN POLIDEPORTIVO COMUNA DE YERBAS BUENAS","description":"ES LA EJECUCIÓN DE LA CONTRUCCIÓN DEL POLIDEPORTIVO DE LA COMUNA DE BUENASYERBAS","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"02/08/2023","fechaLimite":"18/10/2023","link":"https://is.gd/0GKqDP"}]