[{"id":"1549-94-LR25","title":"ADQ DE INSUMOS PARA ESPECIALIDAD DE MAXILOFACIAL","description":"Que, para adquirir dichos insumos, el establecimiento necesita modelo de gestión que garantice la disponibilidad y oportunidad de dichos elementos, entregando, además, flexibilidad en su uso. En tal sentido, el ‘sistema de consignación’ permitirá controlar, regular y ordenar la adquisición y uso de insumos de maxilofacial, para así hacer frente a los distintos tipos de fracturas que pueden sufrir los pacientes y la amplia variabilidad de medida de los huesos a intervenir, de manera más rápida y eficaz. El citado sistema de adquisición, además, permitirá garantizar la igualdad de los oferentes, la transparencia del proceso, la oportunidad, calidad y precio de los insumos, como también el resguardo del interés patrimonial fiscal.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE   SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE","fechaPublicacion":"27/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/PKU9VF"},{"id":"621-682-LR25","title":"AP ESPUM POLIURET PLATA SILICONA 20X20CM 1000021013","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"27/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/CTiFa3"},{"id":"2490-55-LP25","title":"SERVICIO DE SOPORTE Y MANTENCIÓN DE SISTEMAS DE INFORMACIÓN PARA LA DIDECO.","description":"La Municipalidad de Providencia, requiere contratar el “SERVICIO DE SOPORTE Y MANTENCIÓN DE SISTEMAS DE INFORMACIÓN PARA LA DIDECO”. La presente licitación tiene como objetivo la contratación de un proveedor del área, que asegure la continuidad de la operación del actual sistema de gestión de la DIDECO, cuyo código fuente pertenece a la municipalidad, por lo que se deberán realizar mantenciones correctivas, cuando se presenten errores de software, mantenciones preventivas y evolutivas cuando se requiera mejorar una funcionalidad.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE PROVIDENCIA   Dirección de Secpla","fechaPublicacion":"27/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/iIXWHI"},{"id":"548874-74-LQ25","title":"SERVICIO REMODELACIÓN D. REGIONAL IPS TEMUCO","description":"E102RT9  SERVICIO OBRA REMODELACIÓN DIRECCIÓN\r\nREGIONAL IPS TEMUCO.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"INSTITUTO DE PREVISION SOCIAL   INSTITUTO DE PREVISION SOCIAL","fechaPublicacion":"27/06/2025","fechaLimite":"24/07/2025","link":"https://is.gd/xRZfH2"},{"id":"621-687-LR25","title":"AP. ESPECIAL 20 A 22 X 25 A 27 CM 1000021332","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"27/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/MFuZaR"},{"id":"653-17-LP25","title":"Diseño Construcción Ciclorutas Comuna de Curicó","description":"Elaborar el Diseño de Ingeniería de detalles y de todas las materias técnicas, elaborando un expediente para cada uno de los proyectos identificados como parte de la iniciativa Construcción red corto plazo de ciclovías para la comuna de Curicó, proyecto que se desarrolla a partir del estudio denominado Actualización planes Maestros de Ciclorutas Curicó y Linares 2024, desarrollado por SECTRA.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION VII REGION   SERVICIO DE VIVIENDA Y URBANIZACION VII REGION","fechaPublicacion":"27/06/2025","fechaLimite":"29/07/2025","link":"https://is.gd/vIsdNL"},{"id":"2216-8-O125","title":"AIF Temuco Rio Bueno Ing.Construc y Fase1 Explot. ","description":"El presente contrato de asesoría está diseñado para prestar apoyo al Inspector Fiscal en la labor de gestión y seguimiento del cumplimiento del contrato de concesión en la Fase de Ingeniería Construcción y Fase 1 de Etapa de Explotación, y apoyar en la fiscalización y control del cumplimiento de las obligaciones emanadas del contrato de concesión.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MOP Dirección General de Concesiones   MOP Dirección General de Concesiones","fechaPublicacion":"27/06/2025","fechaLimite":"19/08/2025","link":"https://is.gd/gEqpb1"},{"id":"1419450-29-LR25","title":"CONVENIO DE SUMINISTRO DE INSUMOS CLÍNICOS Y DE APOYO PARA LA ATENCIÓN PRIMARIA DE SALUD DE CORMUDESI POR 24 MESES","description":"CONVENIO DE SUMINISTRO DE INSUMOS CLÍNICOS Y DE APOYO PARA LA ATENCIÓN PRIMARIA DE SALUD DE CORMUDESI POR 24 MESES","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CORP MUNICIPAL DE DESARROLLO SOCIAL DE IQUIQUE   DROGUERIA FARMACIA CENTRAL DAS","fechaPublicacion":"27/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/lF3JZX"},{"id":"1057489-287-LR25","title":"SERVICIO DE HORAS PERSONAL PROFESIONAL PARA EL HDS","description":"Servicio de Horas de Personal Profesional para apoyo a diversas Unidades Administrativas del Hospital del Salvador","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ORIENTE HOSPITAL DEL SALVADOR   SERVICIO DE SALUD ORIENTE HOSPITAL DEL SALVADOR","fechaPublicacion":"27/06/2025","fechaLimite":"29/07/2025","link":"https://is.gd/ANXNgF"},{"id":"2770-95-LQ25","title":"SUMINISTRO DE MEDICAMENTOS PARA BOTIQUÍN DE COSAM","description":"La presente licitación tiene por finalidad contratar el suministros para abastecer en forma oportuna los tratamientos farmacológicos terapéuticos que se requieren en Botiquín del Centro Comunitario de Salud Mental Familiar (COSAM), cubriendo en particular quiebres de stock o incumplimientos por parte de CENABAST, de manera de asegurar los tratamientos farmacológicos terapéuticos afines a los vecinos de Maipú.\r\nTodo lo anterior en virtud de lo dispuesto en las presentes Bases Administrativas, las Bases Técnicas y todos sus anexos.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE MAIPU   I MUNICIPALIDAD DE MAIPU","fechaPublicacion":"27/06/2025","fechaLimite":"30/07/2025","link":"https://is.gd/jzSZQb"},{"id":"1554-7-LR25","title":"Servicios de Guardias de Seguridad","description":"El objetivo de esta licitación es satisfacer de manera oportuna las necesidades del Hospital Regional de Copiapó y de la población beneficiaria, que recibe asistencia sanitaria a través de este establecimiento, con observancia de la Ley N°19.886 y su reglamento que prevén los procedimientos de contratación pública, los cuales se rigen por principios de libre acceso a las licitaciones, competencia, publicidad, transparencia, igualdad de trato, no discriminación, probidad y valor por el dinero.\r\n\r\nPara cumplir con este objetivo se efectúa el llamado a licitación pública, estableciendo en sus bases, administrativas y técnicas, el conjunto, claro y objetivo, de requisitos, condiciones y especificaciones que describen los bienes y/o servicios a contratar y que permitan alcanzar la combinación más ventajosa entre todos lo beneficios del bien o servicio por adquirir y todos sus costos asociados, presente y futuros. Este proceso regulará tanto la adquisición como el contrato\r\ndefinitivo, asegurando así que se mantenga la calidad y eficiencia en la atención sanitaria proporcionada por el hospital.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD ATACAMA HOSPITAL COPIA   Abastecimiento Hospital de Copiapó","fechaPublicacion":"27/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/APGInX"},{"id":"1896-10-O125","title":"Puente Punique y Loma la Piedra 3er Llamado","description":"El proyecto consulta la ejecución de la reposición del Puente Loma de la Piedra N°1, PuentePuninque y, Puente Monte Verde. Los dos primeros puentes se ubican en el km 0,857 y km 3,998, del camino denominado Monte Verde – Loma de la Piedra, Rol U-440, de la comuna de San Juan de la Costa. El último puente, se ubica en el km 15,250, del camino Lumaco – Popoén, Rol U-460, comuna San Juan de la Costa ","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"27/06/2025","fechaLimite":"12/08/2025","link":"https://is.gd/LaaOIP"},{"id":"5282-14-LR25","title":"2do Llamado Servicios Habituales de Recolección de Residuos","description":"Servicio Habituales de Recolección de Residuos Solidos Domiciliarios y Mantención del Vertedero Municipal de la Comuna de Porvenir","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I.MUNICIPALIDAD DE PORVENIR   Secretaria de Planificación Comunal","fechaPublicacion":"27/06/2025","fechaLimite":"30/07/2025","link":"https://is.gd/P0g7Au"},{"id":"687236-5-O125","title":"AIF CONSERVACION RUTA A-201","description":"Asesoría a la Inspección Fiscal, Conservación de la Red Vial Ruta A-201, Sector Límite Parque Nacional Lauca - Cruce Ruta A-235, Dm. 13.200,00 al Dm. 30.032,00, Provincia de Parinacota, Región de Arica y Parinacota.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"26/06/2025","fechaLimite":"29/07/2025","link":"https://is.gd/RrcNg3"},{"id":"4956-52-LR25","title":"SERVICIO RECOLECCIÓN Y TRANSPORTE RESIDUOS","description":"CONCESIÓN DEL SERVICIO DE CAMIONES PLANOS PARA EL RETIRO, RECOLECCIÓN Y TRANSPORTE DE RESIDUOS Y DESECHOS VOLUMINOSOS, VEGETALES, RAMAS Y OTRAS LABORES EN LA COMUNA DE RENCA 2025 – 2028”, requerida para      el  retiro, transporte y disposición de residuos alojados en la vía pública de la comuna de Renca","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE RENCA   I MUNICIPALIDAD DE RENCA","fechaPublicacion":"26/06/2025","fechaLimite":"04/08/2025","link":"https://is.gd/cDmPjp"},{"id":"621-680-LR25","title":"SALMETEROL 25 UGDO SCFC FRA 100A200DO 1000021282","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"26/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/lIkoHk"},{"id":"4631-33-LP25","title":"MEJORAMIENTO OFICINA SECPLA IMC L38-25","description":"La obra contempla la remodelación de la Secretaría Comunal de Planificación SECPLA, incluyendo la ejecución de tabiquerías, oficina, baño, instalaciones eléctricas y corrientes débiles, terminaciones, mobiliario, etc. Estas intervenciones se desarrollarán en el segundo piso del Edificio Consistorial, ubicado en Chacabuco N°857.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE COPIAPO   I MUNICIPALIDAD DE COPIAPO","fechaPublicacion":"26/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/sE7zpU"},{"id":"4295-14-LQ25","title":"CONSTRUCCION CIERRE PERIMETRAL NORTE Y ORIENTE PARQUE ESPEJO DEL SOL CALLE MONJITAS LAS COMPAÑÍAS","description":"La presente licitación tiene por objeto la ejecución del Proyecto PIIMEP, Construcción Cierre Perimetral Norte y Oriente, Parque Espejo del Sol, Calle Monjitas, Las Compañías, La Serena, que busca mejorar la seguridad y control en la administración del Parque","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"ILUSTRE MUNICIPALIDAD DE LA SERENA   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"26/06/2025","fechaLimite":"21/08/2025","link":"https://is.gd/rqNwY0"},{"id":"703036-12-LR25","title":"DISEÑO Y EJECUCION DE 24 UNIDADES HABITACIONALES","description":"DISEÑO Y EJECUCIÓN DE 24 UNIDADES HABITACIONALES PARA ARRIENDO SEGÚN \r\nMODIFICA RESOLUCIÓN Nº 1.353 EXENTA V. Y U., DE 2023 Y APRUEBASELECCIÓN DE PROYECTOS POSTULANTES AL LLAMADO A MUNICIPALIDADES EN CONDICIONES ESPECIALES PARA LA PRESENTACIÓN DE PROYECTOS DE CONSTRUCCIÓN, REHABILITACIÓN DE VIVIENDAS Y EQUIPAMIENTO O ADQUISICIÓN DE VIVIENDAS PARA DESTINAR A POLÍTICAS SOCIOHABITACIONALES LOCALES.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE CANELA   I MUNICIPALIDAD DE CANELA","fechaPublicacion":"26/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/0wWIJC"},{"id":"4110-11-LE25","title":"Mejoramiento Multicancha Sector Alto del Puerto Comuna de Calle Larga","description":"El presente proyecto tiene como objetivo la realización de una serie intervenciones orientadas a revitalizar\r\ny optimizar este espacio comunitario, entre ellas: la reparación y demarcación del pavimento, el\r\nmejoramiento de la malla perimetral, la pintura de la estructura de cierres, la renovación del sistema\r\neléctrico, la instalación de iluminación adecuada y la incorporación de nuevo equipamiento deportivo.\r\nEstas acciones buscan no solo mejorar las condiciones físicas de la multicancha, sino también fortalecer el\r\nsentido de pertenencia y cohesión social en el sector. Además, se espera que el proyecto contribuya\r\nsignificativamente a aumentar la sensación de seguridad y a fomentar la práctica del deporte y la vida\r\nsaludable entre los habitantes de la comunidad.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE CALLE LARGA   SECPLAC","fechaPublicacion":"26/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/2ppDRg"},{"id":"5482-69-LP25","title":"MEJORAMIENTO DE CENTRO POLIDEPORTIVO DE ÑUÑOA","description":"La Municipalidad de Ñuñoa requiere contratar la ejecución de la obra denominada “MEJORAMIENTOCENTRO POLIDEPORTIVO DE ÑUÑOA, CÓDIGO BIP 400515577-0” de acuerdo a lo requerido en las Especificaciones Técnicas","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE NUNOA   SECPLANUNOA","fechaPublicacion":"26/06/2025","fechaLimite":"01/08/2025","link":"https://is.gd/AoTJfh"},{"id":"2455-51-LR25","title":"SUMINISTRO DE REPARACIÓN DE BACHES PARA LA COMUNA DE QUINTA NORMAL","description":"El presente certamen licitatorio tiene por finalidad convocar a los interesados, para que presenten sus ofertas para el proyecto denominado “SUMINISTRO DE REPARACIÓN DE BACHES PARA LA COMUNA DE QUINTA NORMAL”.\r\nEl detalle de la contratación y los servicios requeridos se encuentran descritos en las Especificaciones Técnicas de la presente propuesta y tendrán su ejecución dentro de toda la comuna de Quinta Normal. \r\n\r\n ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"ILUSTRE MUNICIPALIDAD DE QUINTA NORMAL   SECRETARIA COMUNAL DE PLANIFICACIÓN","fechaPublicacion":"26/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/7YHq2R"},{"id":"621-671-LR25","title":"BETAMETASONA 01%005% CREMA TUB 15A20G 1000021257","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"25/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/FsMRF5"},{"id":"5240-92-LR25","title":"SUMINISTRO RESPUESTOS VEHICULOS MARCA TOYOTA","description":"MATERIALIZAR LA CONTRATACIÓN DEL SUMIISTRO DE RESPUESTOS PARA VEHÍCULOS DE CARABINEROS DE CHILE MARCA TOYOTA POR 24 MESES.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   DIRECCION DE LOGISTICA DE CARABINEROS","fechaPublicacion":"25/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/AI0nBi"},{"id":"1058012-35-LR25","title":"MEDICAMENTOS INYECTABLES DE USO AREA ONCOLOGICA","description":"El propósito de la licitación es contar con contratos de suministro por la adquisición de “MEDICAMENTOS INYECTABLES DE USO AREA ONCOLOGICA HCM 2026-2027”, que permitan el aprovisionamiento oportuno de los productos necesarios en la atención de los usuarios del Hospital para los años 2026 - 2027, en las circunstancias que estos productos no fueran provistos por la Central Nacional de Abastecimiento de los Servicios de Salud, ni se encuentren disponibles en catálogos electrónicos del Convenio Marco, en las Compras Coordinadas y/o Compras Conjuntas del Ministerio de Salud, o bien su adquisición sea desventajosa respecto al resultado de la presente licitación, ni existen en propiedad de otros organismo del Estado o servicios compartidos que permitan satisfacer el requerimiento, cuyas condiciones más ventajosas serán informadas en la oportunidad correspondiente a la Dirección de Compras, en conformidad con lo dispuesto en el D.S. Nº 661, de 2024, del Ministerio de Hacienda.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"HOSPITAL CLINICO DE MAGALLANES DR. LAUTARO NAVARRO AVARIA   HOSPITAL CLINICO DE MAGALLANES DR. LAUTARO NAVARRO AVARIA","fechaPublicacion":"25/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/Tj4Ea2"},{"id":"2770-91-LR25","title":"ARRIENDO DE VEHÍCULOS CON CHOFER Y COMBUSTIBLE PARA FUNCIONES MUNICIPALES SALUD Y SMAPA PERIODO 18 MESES","description":"La presente licitación tiene por finalidad licitar un servicio de transporte de pasajeros, el cual considera arriendo de vehículos con chofer y combustible para prestar servicios a través de la Unidad de Movilización, dependiente de la Dirección de Administración y Finanzas, para apoyar a las distintas Direcciones y Departamentos que componen el Municipio de Maipú.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE MAIPU   I MUNICIPALIDAD DE MAIPU","fechaPublicacion":"25/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/jKxlFH"},{"id":"1447790-3-LR25","title":"ADQ. LAMPARAS Y SISTEMAS DE EQUIPOS DE TECHO HPC","description":"El Servicio de Salud M. Sur Oriente, requiere Adquisición de Lámparas y Sistemas de organización de equipos de techo para el proyecto Hospital Provincia\r\nCordillera","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD METROPOLITANO SUR ORIENTE   SERVICIO DE SALUD METROPOLITANO SUR ORIENTE","fechaPublicacion":"25/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/Gm8gof"},{"id":"2788-65-LP25","title":"REPOSICIÓN SEDE VILLA LA SALUD LOCALIDAD DE HOSPITAL BIP: 40064172 -0","description":"LICITACION PUBLICA \"REPOSICIÓN SEDE VILLA LA SALUD, LOCALIDAD DE HOSPITAL BIP: 40064172 -0 (DECRETO N° 3122 DEL 25.06.2025 QUE AUTORIZA LLAMADO A PROPUESTA PUBLICA)","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE PAINE   DEPARTAMENTO DE ADQUISICIONES","fechaPublicacion":"25/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/giP3mV"},{"id":"2735-34-LR25","title":"SERVICIO PILOTO DE GESTIÓN DE RESIDUOS ORGÁNICOS C","description":"objeto de la presente contratación se enmarca dentro de las facultades conferidas a esta Municipalidad conforme a los artículos 3 letra f y 4 letra b de la ley 18.695. El servicio contratado corresponde a un Piloto de gestión de residuos orgánicos con recolección domiciliaria y valorización de estos, incluidos los vehículos y demás especificaciones técnicas dispuestas en las bases de licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD LO BARNECHEA   I MUNICIPALIDAD LO BARNECHEA","fechaPublicacion":"25/06/2025","fechaLimite":"28/07/2025","link":"https://is.gd/wA4176"},{"id":"5615-59-LQ25","title":"CONSTRUCCIÓN CAMARINES SECTOR SAN FRANCISCO","description":"SE REQUIERE CONTRATAR LOS SERVICIOS DE CONSTRUCCION DE LA OBRA CAMARINES SAN FRANCISCO DE LA COMUNA DE EL CARMEN DE ACUERDO A ESPECIFICACIONES TECNICAS PLANIMETRIA MEMORIAS Y DEMAS ANTECEDENTES QUE FORMAN PARTE DE PRESENTE PROCESO DE LICITACION","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Ilustre Municipalidad de El Carmen   Ilustre Municipalidad de El Carmen","fechaPublicacion":"25/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/urNTb5"},{"id":"1502-11-O125","title":"CONS. AGUAS LLUVIAS SECTOR CANCHA RAYADA 2025","description":"CONSERVACION RED PRIMARIA AGUAS LLUVIAS SECTOR CANCHA RAYADA AÑO 2025","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"24/06/2025","fechaLimite":"24/07/2025","link":"https://is.gd/4tOx6v"},{"id":"1469-126-LR25","title":"SERVICIO DE MANTENCIÓN ÁREAS VERDES UTALCA","description":"La presente licitación pública tiene por objeto la contratación del\r\nservicio de mantención de jardines, áreas verdes y zonas duras en\r\nlas dependencias de la Universidad de Talca.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"UNIVERSIDAD DE TALCA   UNIVERSIDAD DE TALCA","fechaPublicacion":"24/06/2025","fechaLimite":"24/07/2025","link":"https://is.gd/WeuuoI"},{"id":"621-663-LR25","title":"CLORHEXIDINA 012% COLUTO FRA 100-150ML 1000021344","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"24/06/2025","fechaLimite":"24/07/2025","link":"https://is.gd/Q8ljSN"},{"id":"642-29-LR25","title":"CONSERVACIÓN PARQUE LA PAZ SANTA CRUZ","description":"CONSERVACIÓN PARQUE LA PAZ, SANTA CRUZ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION VI REGION   SERVICIO DE VIVIENDA Y URBANIZACION VI REGION","fechaPublicacion":"24/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/BSq4AB"},{"id":"979-2-LR25","title":"Restauración y Reforestación Reposición Pavimentación","description":"La Dirección de Vialidad solicita ofertas para la contratación del servicio Restauración y Reforestación Reposición Pavimentación Ruta M-50, Sector Cauquenes –Chanco, Tramo Los Ruiles – Chanco, KM 28,600 AL KM 42.177, por un periodo de 30 meses, conforme a los requerimientos administrativos y técnicos descritos en las presentes bases de licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   Dirección de Vialidad - Nivel Central - Abastecimiento","fechaPublicacion":"24/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/EyyoJQ"},{"id":"2758-17-LP25","title":"REPOSICIÓN MULTICANCHA BARRIO OHIGGINS EL CARMEN","description":"La Ilustre Municipalidad de San Antonio requiere la contratación para la ejecución de la obra denominada REPOSICIÓN MULTICANCHA BARRIO OHIGGINS, EL CARMEN, de acuerdo a lo establecido en bases administrativas, bases técnicas y demás antecedentes que forman parte del presente proceso.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE SAN ANTONIO   I MUNICIPALIDAD DE SAN ANTONIO","fechaPublicacion":"23/06/2025","fechaLimite":"23/07/2025","link":"https://is.gd/kW5TL2"},{"id":"2758-18-LP25","title":"MEJORAMIENTO SERVICIOS SANITARIOS RURALES","description":"La Ilustre Municipalidad de San Antonio requiere la contratación para la ejecución de la obra denominada MEJORAMIENTO DE INSTALACIONES DE SERVICIOS SANITARIOS RURALES, SAN JUAN, AGUA BUENA, MALVILLA Y LEYDA, de acuerdo a lo establecido en bases administrativas, bases técnicas y demás antecedentes que forman parte del presente proceso.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE SAN ANTONIO   I MUNICIPALIDAD DE SAN ANTONIO","fechaPublicacion":"23/06/2025","fechaLimite":"23/07/2025","link":"https://is.gd/vu3u2b"},{"id":"1503-22-O125","title":"DISEÑO PLANTA DESALINIZADORA SSR EL ESFUEZO","description":"DISEÑO PLANTA DESALINIZADORA DE POZOS DE AGUAS SUBTERRÁNEAS SALOBRES SSR EL ESFUERZO, REGIÓN DE COQUIMBO","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"19/06/2025","fechaLimite":"28/08/2025","link":"https://is.gd/opQJKE"},{"id":"653-16-O125","title":"Mejoramiento Skatepark cierre perimetral, Curicó","description":"La presente propuesta comprende a la construcción de un cierre perimetral metálico de 3,6 metros de altura para el SKATEPARK, ubicado en la comuna de Curicó, debido a la necesidad de completar las obras de urbanización, con la finalidad de mantener el cuidado del reciento y mejorando el espacio de entretención.  ","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"SERVICIO DE VIVIENDA Y URBANIZACION VII REGION   SERVICIO DE VIVIENDA Y URBANIZACION VII REGION","fechaPublicacion":"19/06/2025","fechaLimite":"23/07/2025","link":"https://is.gd/z09zZG"},{"id":"5684-5-LQ25","title":"SERVICIO DE ASEO DE PATIOSJARDINERIA Y LABORES FC","description":"“SERVICIO DE ASEO DE PATIOS, JARDINERÍA Y LABORES AFINES” PARA LA FACULTAD DE CIENCIAS FÍSICAS Y MATEMÁTICAS DE LA UNIVERSIDAD DE CHILE.\r\nPor el presente instrumento, la Dirección de Infraestructura y Servicios Generales de la Facultad de Ciencias Físicas y Matemáticas, desde ahora en adelante DIS; convoca a licitación para la contratación del “Servicio de aseo de patios, jardinería y labores afines”, en sus dependencias ubicadas en calle Beauchef  850; Beauchef  851; Avenida Blanco Encalada  2085; Avenida Tupper  2140; Beauchef  1225, todas de la comuna de Santiago, por un periodo de 24 meses o hasta el agotamiento de los recursos, lo que ocurra primero, según las características y especificaciones establecidas en las presentes bases administrativas, bases técnicas y anexos.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"UNIVERSIDAD DE CHILE   UNIVERSIDAD DE CHILE","fechaPublicacion":"17/06/2025","fechaLimite":"23/07/2025","link":"https://is.gd/stFSdm"},{"id":"5048-27-O125","title":"O. COSTANERA DE MEJILLONES, REGIÓN DE ANTOFAGASTA","description":"El proyecto considera construir las obras de mejoramiento del borde costero correspondiente a la Avenida Costanera de Mejillones en cuanto a Obras de pavimentación en Concreto Asfáltico, Obras de defensas marítimas, Seguridad Vial, Iluminación y otras obras asociadas, en una longitud de 5,5 Km. Aproximadamente.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"12/06/2025","fechaLimite":"22/08/2025","link":"https://is.gd/G5w7RJ"},{"id":"2793-40-LR25","title":"CONSTRUCCIÓN SUBCOMISARÍA HUECHURABA PONIENTE","description":"El proyecto consiste en la ejecución de las obras civiles asociadas a una nueva Subcomisaría de Carabineros de Chile, en la comuna de Huechuraba.\r\nEl edificio se emplazará en un terreno de 2.223,74 m2. Cuenta con una superficie total proyectada de 1.948,85 m2, a construir en 2 niveles, más un subterráneo. En términos generales el edificio se estructura en hormigón armado y su diseño y terminaciones considera criterios de eficiencia energética, proyección de crecimiento futuro y fácil mantención.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"Municipalidad de Huechuraba   Municipalidad de Huechuraba","fechaPublicacion":"11/06/2025","fechaLimite":"12/08/2025","link":"https://is.gd/pF1WWq"},{"id":"1950-54-LP25","title":"31-25 Mtto Endoscopios y Torres Endos-Laparoscopía","description":"El Hospital Pitrufquén, requiere contratar el servicio de mantención de equipos médicos por un periodo de 24 meses, con posibilidad de prórroga de 12 meses considerando provisión de accesorios y repuestos, según indica la tabla adjunta a continuación, para asegurar la funcionalidad del instrumental permitiendo una utilización segura y eficaz, tanto a los usuarios del Hospital Pitrufquén como a los funcionarios que los manipulan en unida de esterilización del Hospital.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO SALUD ARAUCANIA SUR HOSPITAL PITRUFQUEN   SERVICIO SALUD ARAUCANIA SUR HOSPITAL PITRUFQUEN","fechaPublicacion":"11/06/2025","fechaLimite":"23/07/2025","link":"https://is.gd/1f77TR"},{"id":"548874-70-LR25","title":"SER. TELECOMUNICACIONES A NIVEL NACIONAL PARA IPS","description":"E102RT9 SERVICIO DE TELECOMUNICACIONES A NIVEL NACIONAL PARA EL INSTITUTO DE PREVISIÓN SOCIAL.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"INSTITUTO DE PREVISION SOCIAL   INSTITUTO DE PREVISION SOCIAL","fechaPublicacion":"11/06/2025","fechaLimite":"25/07/2025","link":"https://is.gd/YHeTum"},{"id":"4459-8-LR25","title":"PROYECTO: “CONSTRUCCIÓN CASETAS SANITARIAS ZONA URBANA- COMUNA DE PICHILEMU” ZONA 1","description":"Las presentes Bases Administrativas regulan los aspectos administrativos de la licitación pública para la ejecución de la obra “CONSTRUCCIÓN CASETAS SANITARIAS ZONA URBANA - COMUNA DE PICHILEMU, ZONA 1” (Código BIP: 30275874-0). El proyecto comprende la construcción de extensiones de redes de alcantarillado, reposición de pavimentos, normalización de colectores existentes, construcción de casetas sanitarias, regularización de matrices y arranques de agua potable, y la construcción de dos plantas elevadoras de aguas servidas.\r\n\r\nEl contratista adjudicado será responsable de gestionar todos los permisos y de ejecutar los trabajos de diseño, construcción, provisión de materiales y recepción provisional del contrato, conforme a las Especificaciones Técnicas, planos, normas y demás antecedentes del proyecto.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"ILUSTRE MUNICIPALIDAD DE PICHILEMU   Departamento de Proyectos","fechaPublicacion":"10/06/2025","fechaLimite":"12/08/2025","link":"https://is.gd/NU3fj4"},{"id":"3447-104-LR25","title":"Ampliación Sistema Cámaras de Televigilancia","description":"La Ilustre Municipalidad de Alto Hospicio, en su calidad de ente ejecutor técnico del proyecto denominado “Ampliación Sistema Cámaras de Televigilancia Municipal, Comuna de Alto Hospicio”, Código BIP N° 40060143-0, financiado por el Gobierno Regional de Tarapacá mediante el Fondo Nacional de Desarrollo Regional FNDR – Tradicional, llama a licitación pública a los proveedores del rubro, con el objeto de ampliar la cobertura del sistema de televigilancia actualmente existente en la comuna. El proyecto considera la incorporación de los siguientes elementos: 110 nuevos puntos de televigilancia, con cámaras de tipo 360° panorámica, con funciones de inclinación, giro y zoom PTZ, instaladas en sectores estratégicos de la comuna; 27 cámaras lectoras de patentes, distribuidas en 14 nuevos puntos, y la incorporación de una segunda cámara en cada uno de los 13 puntos ya existentes; 22 megáfonos, instalados en distintas ubicaciones del espacio público; Habilitación de 3 salas espejo, destinadas a la supervisión del sistema de vigilancia, ubicadas en dependencias de Carabineros, Policía de Investigaciones PDI y Fiscalía de Iquique. Todo lo anterior deberá ejecutarse de conformidad a las condiciones, especificaciones técnicas y administrativas establecidas en las presentes Bases, en el marco de una gestión municipal orientada a mejorar la seguridad pública y la eficiencia operativa del sistema de televigilancia comunal.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MUNICIPALIDAD DE ALTO HOSPICIO   MUNICIPALIDAD DE ALTO HOSPICIO","fechaPublicacion":"09/06/2025","fechaLimite":"23/07/2025","link":"https://is.gd/79QyLh"},{"id":"825-1-O125","title":"CONST Y EQUIP CUARTEL PDI CABRERO 2do llamado","description":"La etapa consiste en el desarrollo de un estudio de diseño para la construcción del Cuartel de la PDI ubicado en la localidad de Cabrero, con una superficie total a construir de 2.076,9m².","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"02/06/2025","fechaLimite":"13/08/2025","link":"https://xenfly.com/ejPL"},{"id":"5740-10-LR25","title":"HABILITACION EDIFICIO ADMINISTRATIVO CDP LA UNION","description":"SE REQUIERE EFECTUAR LA OBRA DE HABILITACION DEL EDIFICIO ADMINISTRATIVO DEL CENTRO DE DETENCION PREVENTICA LA UNION.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"DIRECCION GENERAL DE GENDARMERIA DE CHIL   DIRECCION GENERAL DE GENDARMERIA DE CHIL","fechaPublicacion":"02/06/2025","fechaLimite":"23/07/2025","link":"https://xenfly.com/iEBDwZHW"},{"id":"826-19-O125","title":"REPOSICIÓN PARCIAL LICEO DSM RENAICO","description":"REPOSICIÓN PARCIAL LICEO DOMINGO SANTA MARÍA, RENAICO","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"26/05/2025","fechaLimite":"25/07/2025","link":"https://xenfly.com/CytsLESO"}]