[{"id":"2216-8-O125","title":"AIF Temuco Rio Bueno Ing.Construc y Fase1 Explot. ","description":"El presente contrato de asesoría está diseñado para prestar apoyo al Inspector Fiscal en la labor de gestión y seguimiento del cumplimiento del contrato de concesión en la Fase de Ingeniería Construcción y Fase 1 de Etapa de Explotación, y apoyar en la fiscalización y control del cumplimiento de las obligaciones emanadas del contrato de concesión.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MOP Dirección General de Concesiones   MOP Dirección General de Concesiones","fechaPublicacion":"27/06/2025","fechaLimite":"19/08/2025","link":"https://is.gd/gEqpb1"},{"id":"4295-14-LQ25","title":"CONSTRUCCION CIERRE PERIMETRAL NORTE Y ORIENTE PARQUE ESPEJO DEL SOL CALLE MONJITAS LAS COMPAÑÍAS","description":"La presente licitación tiene por objeto la ejecución del Proyecto PIIMEP, Construcción Cierre Perimetral Norte y Oriente, Parque Espejo del Sol, Calle Monjitas, Las Compañías, La Serena, que busca mejorar la seguridad y control en la administración del Parque","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"ILUSTRE MUNICIPALIDAD DE LA SERENA   SECRETARIA COMUNAL DE PLANIFICACION","fechaPublicacion":"26/06/2025","fechaLimite":"21/08/2025","link":"https://is.gd/rqNwY0"},{"id":"1503-22-O125","title":"DISEÑO PLANTA DESALINIZADORA SSR EL ESFUEZO","description":"DISEÑO PLANTA DESALINIZADORA DE POZOS DE AGUAS SUBTERRÁNEAS SALOBRES SSR EL ESFUERZO, REGIÓN DE COQUIMBO","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"19/06/2025","fechaLimite":"28/08/2025","link":"https://is.gd/opQJKE"},{"id":"5048-27-O125","title":"O. COSTANERA DE MEJILLONES, REGIÓN DE ANTOFAGASTA","description":"El proyecto considera construir las obras de mejoramiento del borde costero correspondiente a la Avenida Costanera de Mejillones en cuanto a Obras de pavimentación en Concreto Asfáltico, Obras de defensas marítimas, Seguridad Vial, Iluminación y otras obras asociadas, en una longitud de 5,5 Km. Aproximadamente.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"12/06/2025","fechaLimite":"22/08/2025","link":"https://is.gd/G5w7RJ"}]