[{"id":"1267-14-O123","title":"CONSERVACIÓN CALETA HIGUERILLAS CONCÓN","description":"Nivel Calle: Conservación de Barandas, Conservación de 10 bancas. Explanada: Preparación de pavimento, Baldosa microvibrada lisa, Conservación coronamiento de muro. Limpieza de Productos: Impermeabilización, Pintura antihongos, Retiro superficie de trabajo. Reposición superficie de trabajo: Cambio de canaleta y Retiro de rejillas existentes e Instalación de nuevas rejillas, Construcción de canaletas desagüe mesones, Reposición de llaves y fitting mesones, Reposición de gabinete de red húmeda. Molo: Conservación pescantes, Reposición bitas, Reposición escalera de tojino, Suministro e instalación tablero de distribución, Suministro e instalación equipo de iluminación, Normalización tablero auxiliar pescantes, Suministro e instalación tablero comando pescantes, Suministro equipos de levante, Traslado tablero distribución, Suministro e instalación ducto CAG uso eléctrico.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"22/11/2023","fechaLimite":"10/01/2024","link":"https://is.gd/I9jO1O"},{"id":"515568-132-L123","title":"ADQUISICIÓN DE 1.000 ENTRADAS AL CINE PARA  COLEGIO PRESIDENTE GERMAN RIESCO ERRAZURIZ","description":": La Corporación Municipal de Educación de Maipú (CODEDUC), en el marco de su planificación, requiere adquirir 1.000 entradas al  cine para películas 2D y butaca tradicional para el estudiantado del Colegio Presidente German Riesco Errazuriz., ubicado en calle San Ramón  N°111, Comuna de Maipú. ","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"CORP MUNICIPAL DE SERVICIOS Y DESARROLLO   CODEDUC","fechaPublicacion":"22/11/2023","fechaLimite":"30/11/2023","link":"https://is.gd/XxpLhI"},{"id":"2287-100-L123","title":"CARPETAS Y CUADERNOS CORPORATIVOS PERSONALIZADOS","description":"1000 CARPETAS Y 500 CUADERNOS CORPORATIVOS PERSONALIZADOS. PARA EL DEPARTAMENTO LABORAL","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"ILUSTRE MUNICIPALIDAD DE MACUL   ILUSTRE MUNICIPALIDAD DE MACUL","fechaPublicacion":"22/11/2023","fechaLimite":"29/11/2023","link":"https://is.gd/jUbmVe"},{"id":"3836-33-LE23","title":"Vehículo Equipado Seguridad Pública","description":"El proyecto “Patrullaje  Preventivo RNSP 2022”, tiene como objetivo disminuir los delitos e incivilidades en los territorios focalizados de la comuna de Toltén, aumentando la vigilancia en los territorios de mayor concentración de delitos e incivilidades, abordando problemas como el Comercio Ambulante en zonas de afluencia de público, alta concentración del consumo de drogas y alcohol en la vía pública y el déficit de la respuesta policial ante el robo en lugar habitado, enfocados en las localidades de Nueva Toltén, Queule y Villa Los Boldos, para ello se necesita de un vehículo equipado con lo necesario para llevar a cabo esta tarea.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"Ilustre Municipalidad de Tolten   Administración","fechaPublicacion":"22/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/guPNCf"},{"id":"2427-265-L123","title":"Adquisición de Herramientas de Construcción, Departamento Asistencia Técnica. ","description":"Pedido N°69, Departamento Asistencia Técnica, Adquisición de Herramientas de Construcción, según bases tenias adjuntas. ","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"I MUNICIPALIDAD DE VALPARAISO   ABASTECIMIENTO","fechaPublicacion":"21/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/RQvCdX"},{"id":"515568-120-L123","title":"REPARACIÓN DE LOSA E INSTALACIÓN DE CANAL  DE ACERO FUERA DEL CASINO EN COLEGIO LOS BOSQUINOS MAIPÚ.","description":"llama a propuesta pública para la contratación de una empresa que ejecute obras de reparación y reconstrucción de tramo losa existente e instalación de canal de acero parte frontal de losa fuera del casino el  Colegio Los Bosquinos, ubicado en Avda. Olimpo N°0650, de la comuna de Maipú, ciudad de Santiago.","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"CORP MUNICIPAL DE SERVICIOS Y DESARROLLO   CODEDUC","fechaPublicacion":"21/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/dEb348"},{"id":"592-55-LQ23","title":"ADQUISICIÓN DE 889 SETS FUNGIBLES","description":"ADQUISICIÓN DE 889 SETS FUNGIBLES PARA ESTABLECIMIENTOS DE LA MODALIDAD REGULAR DE EDUCACIÓN DE PERSONAS JÓVENES Y ADULTAS","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SUBSECRETARIA DEL MINISTERIO DE EDUCACION PUBLICA   SUBSECRETARIA DEL MINISTERIO DE EDUCACION PUBLICA","fechaPublicacion":"21/11/2023","fechaLimite":"11/12/2023","link":"https://is.gd/84PXxG"},{"id":"5184-218-LQ23","title":"SERVICIO DE PROCESAMIENTO DIAGNOSTICO DE BIOPSIAS","description":"SERVICIO DE PROCESAMIENTO DIAGNOSTICO DE BIOPSIAS, SEGUN MEMO NRO 315,10.10.2023 JEFE CDT","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD DEL MAULE HOSPITAL DE LINARES   CONTRATOS-SUMINISTRO","fechaPublicacion":"21/11/2023","fechaLimite":"11/12/2023","link":"https://is.gd/tRSHcI"},{"id":"2408-443-LE23","title":"PROVISION E INSTALACION DE SEÑALETICA PARA EDIFICIOS MUNICIPALES","description":"LA MUNICIPALIDAD DE LOS ANGELES REQUIERE CONTRATAR LA  IMPLEMENTACION DE SEÑALETICA CORPORATIVA PARA EL EDIFICIO O\u0027HIGGINS Y EL EDIFICIO LAS INDUSTRIAS RESPECTIVAMENTE PARA SU FUNCIONAMIENTO\r\n","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE LOS ANGELES   IMUNI_LOSANGELES ADQUISICIONES","fechaPublicacion":"21/11/2023","fechaLimite":"05/12/2023","link":"https://is.gd/VTB4jH"},{"id":"592-62-LR23","title":"SERVICIO DE ALIMENTACIÓN FUNCIONARIOS MINEDUC","description":"El servicio de almuerzo a suministrar deberá ser bajo la modalidad de autoservicio, es decir, a cada funcionario mediante el uso de una bandeja aportada por el Contratista podrá retirar o llevar la totalidad de los platos y servicios a consumir a elección 3 alternativas.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SUBSECRETARIA DEL MINISTERIO DE EDUCACION PUBLICA   SUBSECRETARIA DEL MINISTERIO DE EDUCACION PUBLICA","fechaPublicacion":"21/11/2023","fechaLimite":"21/12/2023","link":"https://is.gd/BbupcJ"},{"id":"2410-187-L123","title":"Adquisición de mobiliario menor plegable y otros por proyectos convenio programa buenas prácticas de varios CESFAM","description":"Se requiere adquisición de mobiliario menor plegable y otros para proyectos de convenio Programa Buenas Practicas en Participación Ciudadana y Fortalecimiento Comunitario de varios CESFAM de la Comuna de Los Ángeles. Se podrá ofertar por línea. ","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"I MUNICIPALIDAD DE LOS ANGELES   MUNICIPALIDAD DE LOS ANGELES - SALUD","fechaPublicacion":"21/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/I487PR"},{"id":"1058095-111-LE23","title":"REPOSICIÓN MEDICAMENTOS HASTA NOVIEMBRE 4 2023","description":"COTIZAR: PRECIOS UNITARIOS NETOS, SOLO COTIZAR PRODUCTOS CON STOCK PARA DESPACHO INMEDIATO, Y CON VENCIMIENTO MAYOR A 12 MESES, INDICAR FACTOR EMPAQUE EN CADA LÍNEA COTIZADA E INDICAR EL NOMBRE DE LA MARCA OFERTADA.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"COMPLEJO ASISTENCIAL DR. SOTERO DEL RIO   Fármarcos","fechaPublicacion":"21/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/cAL6xM"},{"id":"5184-222-LQ23","title":"SERVICIO DE PROCESAMIENTO DIAGNOSTICO DE BIOPSIAS CON ESTUDIO MOLECULAR","description":"SERVICIO DE PROCESAMIENTO DIAGNOSTICO DE BIOPSIAS CON ESTUDIO MOLECULAR, MEMO NRO 315, 10.10.2023 JEFE CDT","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD DEL MAULE HOSPITAL DE LINARES   CONTRATOS-SUMINISTRO","fechaPublicacion":"21/11/2023","fechaLimite":"11/12/2023","link":"https://is.gd/yr1PCb"},{"id":"1057822-32-LE23","title":"ADQUISICIÓN INSUMOS PARA CAMPAÑA INVIERNO","description":"SEGÚN SOLICITUD DE COMPRA 16295,  SE REQUIERE ADQUIRIR INSUMOS PARA CAMPAÑA INVIERNO","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE SALUD CONCEPCION   SERVICIO DE SALUD CONCEPCION","fechaPublicacion":"20/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/IV4qBA"},{"id":"2366-144-L123","title":"COMPRA DE EQUIPOS CONV.REHABILITACION RES. 920 DGS-GESTION CLINICa MEMO 867","description":"COMPRA EQUIPOS CONVENIO DE REHABILITACION INT. RES. EX.920-.","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"I MUNICIPALIDAD DE ARICA   SERVICIO MUNICIPAL DE SALUD","fechaPublicacion":"20/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/khI3qX"},{"id":"2484-67-L123","title":"SERVICIO DE MANTENCIÓN CORRECTIVA PARA EL AREA DENTAL DE LOS CENTROS DE SALUD DE LA COMUNA DE QUILICURA","description":"SERVICIO DE MANTENCIÓN CORRECTIVA PARA EL AREA DENTAL DE LOS CENTROS DE SALUD DE LA COMUNA DE QUILICURA.","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"I MUNICIPALIDAD DE QUILICURA   Adquisiciones DESAM","fechaPublicacion":"20/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/tjUM05"},{"id":"1057539-230-LE23","title":"Adquisición De Capsulas Rojas Con TAG 2023 HPM","description":"El hospital de Puerto Montt, por medio de la solicitud de compra N° 18 de fecha 06 de junio de 2023, del departamento Operaciones, en la Sección de Control Centralizado, requiere la Adquisición de Capsulas Rojas Con TAG, de Sistema de Correo Neumático del Hospital Puerto Montt con el fin abastecer de manera oportuna los requerimientos que tenga la sección de Control Centralizado del Hospital Puerto Montt","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"HOSPITAL PUERTO MONTT SERVICIO DE SALUD DEL RELONCAVI   HOSPITAL PUERTO MONTT SERVICIO DE SALUD DEL RELONCAVI","fechaPublicacion":"20/11/2023","fechaLimite":"30/11/2023","link":"https://is.gd/dWes4M"},{"id":"1667-39-LQ23","title":"INSTALACION Y RETIRO CATETER VENOSO QUIMIOTERAPIA ","description":"El HGGB requiere Recurso Humano calificado para realizar el servicio quirúrgico, para pacientes oncológicos adultos del HGGB, de instalación y retiro de catéter venoso para quimioterapia fuera de horario institucional en los pabellones del HGGB equipo médico y no médico, ya que actualmente no existe disponibilidad exclusiva de pabellones para esta patología dentro de horario institucional.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"HOSPITAL GUILLERMO GRANT BENAVENTE DE CO   HOSPITAL GUILLERMO GRANT BENAVENTE DE CO","fechaPublicacion":"20/11/2023","fechaLimite":"12/12/2023","link":"https://is.gd/AxAkRA"},{"id":"2366-150-LE23","title":"MOUSE PAD DIESTRO  APOYA MUÑECA  MOUSE PAD ZURDO SC 544 CVSO","description":"MOUSE PAD DIESTRO / APOYA MUÑECA / MOUSE PAD ZURDO SC 544 CVSO","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE ARICA   SERVICIO MUNICIPAL DE SALUD","fechaPublicacion":"20/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/znFRra"},{"id":"1894-40-LE23","title":"DVO-CIERRE PERIMETRAL RECINTOS FISCALES","description":"Cierre perimetral de recintos fiscales de Laboratorio Vial, Entre Lagos y Rio Negro, Dirección de Vialidad Osorno, Región de los Lagos.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   Dirección de Vialidad - X Región - Provincia de Osorno","fechaPublicacion":"20/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/e2jLSf"},{"id":"1271359-190-LE23","title":"INSUMOS PROGRAMA ODONTOLÓGICO INTEGRAL","description":"La Corporación Municipal de Desarrollo Social de Lampa a través de la Dirección Comunal de Salud, solicita la adquisición de insumos para Programa Odontológico Integral con el objetivo de abastecer a los Centros de Salud de la comuna de Lampa.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"CORP MUNICIPAL DE DESARROLLO SOCIAL DE LAMPA   CORP MUNICIPAL DE DESARROLLO SOCIAL DE LAMPA","fechaPublicacion":"20/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/3SFQYk"},{"id":"3232-146-LE23","title":"SERVICIO DE DOS 2 MANTENIMIENTO DE TORRE METÁLIC","description":"SERVICIO DE DOS 2 MANTENIMIENTO DE TORRE METÁLICAS DE COMUNICACIONES TC 66M, 11 TRAMOS, UBICADA EN PHP Y EL CONVENTO SANTO DOMINGO DE LA COMUNA DE SANTO DOMINGO \r\nSC N 80030","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE SANTO DOMINGO   I MUNICIPALIDAD DE SANTO DOMINGO","fechaPublicacion":"20/11/2023","fechaLimite":"30/11/2023","link":"https://is.gd/FhIfJv"},{"id":"4928-49-LE23","title":"ADQUISICIÓN DE IMPRESORAS F.O.R.A.","description":"Adquirir impresoras para diversos Estamentos de Carabineros, con recursos provenientes del Fondo Rotativo de Abastecimiento F.O.R.A.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"DIRECCION DE LOGISTICA DE CARABINEROS   DIRECCION DE LOGISTICA DE CARABINEROS","fechaPublicacion":"20/11/2023","fechaLimite":"29/11/2023","link":"https://is.gd/n2zegR"},{"id":"1549-155-LE23","title":"SERVICIO DE MANTENCION DE CAMARA DE REFRIGERACION","description":"EL HOSPITAL REQUIERE LA CONTRATACION DEL SERVICIO DE MANTENIMIENTO PREVENTIVO Y CORRECTO PARA LA CAMARA DE REFRIGERACION DE LA UNIDAD DE ANATOMIA PATOLOGICA. \r\n\r\nPERIODO DE CONTRATACION ESTIMADA: 24 MESES","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE   SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE","fechaPublicacion":"20/11/2023","fechaLimite":"29/11/2023","link":"https://is.gd/CpZZl6"},{"id":"2460-261-L123","title":"Adquisición de Elementos de protección personal para Fiscalización y DAF","description":"Elementos de protección personal para ser utilizados por funcionarios durante operativos que cada unidad realiza.","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"I MUNICIPALIDAD DE PROVIDENCIA   Dirección de Administración y Finanzas","fechaPublicacion":"20/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/Ow4Ab3"},{"id":"2671-3-LE23","title":"ADQUISICIÓN DE CONTENEDORES DE BASURA PLASTICO DE  360 LTS. DEPARTAMENTO DE ASEO","description":"La presente licitación tiene por objeto adquirir Contenedores Plásticos de  360 lts. Para Residuos Sólidos Domiciliarios, según requerimientos técnicos descritos en las presentes Bases Administrativas Especiales.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE CONCEPCION   ASEO MUNICIPALIDAD DE CONCEPCIÓN","fechaPublicacion":"20/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/slks9t"},{"id":"733913-18-LP23","title":"PROYECTO ELECTRICO ESCUELA REP. DE HONDURAS","description":"La Necesidad de ejecutar el proyecto de conservación de la Escuela República de Honduras RBD 10738-7 comuna de El Monte, para la adecuación de tablero eléctricos a la normativa actual, además de la certificación TE1.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE EL MONTE   I MUNICIPALIDAD DE EL MONTE","fechaPublicacion":"20/11/2023","fechaLimite":"11/12/2023","link":"https://is.gd/kBrFp3"},{"id":"2424-307-LE23","title":"1664 - CONSTRUCCION - J.F.O. - BARRERAS DE SEGURIDAD ","description":"Ped.N° 49 - 1664 Depto. Construcción e Infraestructura Urbana - Ex Canchas de Tenis (Interior Estadio Sausalito) (j.f.o.)","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE VINA DEL MAR   I MUNICIPALIDAD DE VINA DEL MAR","fechaPublicacion":"17/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/eI3joE"},{"id":"837-98-LE23","title":"SC 494 SERVICIO ASEO SML ILLAPEL REGION DE COQUIMBO","description":"DLI solicita la contratación del Servicio Aseo SML Illapel, ubicada en Villa San Rafael, Avda Cuz Cuz N°150, de la comuna de Illapel, Región de Coquimbo, por 10 meses desde el 01.01.2024 al 31.10.2024","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO MEDICO LEGAL   SERVICIO MEDICO LEGAL","fechaPublicacion":"17/11/2023","fechaLimite":"01/12/2023","link":"https://is.gd/5BfeOp"},{"id":"4362-26-LE23","title":"ASISTENCIA TÉCNICA Y CAPACITACIÓN A FUNCIONARIOS M","description":"Se requiere contratar la ejecución del Componente 3B “Asistencia Técnica y Capacitación a Funcionarios Municipales” del “Programa Control de Termitas subterráneas Sector Oriente Comuna Nacimiento”","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE NACIMIENTO   I MUNICIPALIDAD DE NACIMIENTO","fechaPublicacion":"17/11/2023","fechaLimite":"05/12/2023","link":"https://is.gd/bWSucz"},{"id":"885-99-LP23","title":"Servicios de actualización plataforma Cloudera","description":"La CGR  llama a presentar ofertas para contratar los servicios de actualización y configuración de su plataforma Cloudera Data Platform CDP y Cloudera Data Science Workbench CDSW, la migración y configuración de su solución Cloudera Data Science Workbench CDSW a Cloudera Machine Learning CML y la asistencia de soporte y mantención de la plataforma Cloudera.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"CONTRALORIA GENERAL DE LA REPUBLICA   CONTRALORIA GENERAL DE LA REPUBLICA","fechaPublicacion":"17/11/2023","fechaLimite":"07/12/2023","link":"https://is.gd/qiiRWd"},{"id":"2115-46-LE23","title":"ADQUISICIÓN DE UNIDADES DENTALES PARA EL CENTRO DE REFERENCIA DE SALUD DE MAIPÚ","description":"ADQUISICIÓN DE 02 UNIDADES DENTALES PARA EL CENTRO DE REFERENCIA DE SALUD DE MAIPÚ","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"CENTRO DE REFERENCIA DE SALUD DE MAIPU   Departamento de Abastecimiento","fechaPublicacion":"17/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/DW4duv"},{"id":"1039-22-LE23","title":"SERVICIOS PLANES DE INTERNET Y TV CABLE BRIGADAS","description":"El Departamento Protección Contra Incendios Forestales, CONAF, región Metropolitana, necesita cubrir el requerimiento de servicios de plan de televisión digital e internet en sus diferentes brigadas bases, distribuidas principalmente en zonas rurales del territorio regional.\r\n\r\nPara el periodo de los servicios de planes de internet + televisión por cable, se proyectan entre las temporadas 2023-2024 y 2024-2025, siendo el periodo operativo anual, pudiendo la Corporación modificar tanto el inicio como el término de cada periodo, con posibilidad de extender la contratación al periodo 2025-2026, previa evaluación del comportamiento contractual del oferente adjudicado.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"CORP NACIONAL FORESTAL   CORP NACIONAL FORESTAL","fechaPublicacion":"17/11/2023","fechaLimite":"30/11/2023","link":"https://is.gd/Z8ax8A"},{"id":"5482-124-LE23","title":"Servicio de reparación de emergencia de socavones Comuna de Ñuñoa ","description":"El presente certamen licitatorio, tiene por finalidad convocar a los interesados, para que presenten sus ofertas para la ejecución del servicio: “SERVICIO DE REPARACIÓN DE EMERGENCIA DE SOCAVONES, COMUNA DE ÑUÑOA”, ID: 5482-124-LE23 con cargo al “Presupuesto Municipal”.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"I MUNICIPALIDAD DE NUNOA   SECPLANUNOA","fechaPublicacion":"17/11/2023","fechaLimite":"05/12/2023","link":"https://is.gd/GC6KbY"},{"id":"2008-32-LE23","title":"SERVICIO DE ASEO VIALIDAD PROVINCIA DE PETORCA","description":"SERVICIO DE ASEO PARA CAMPAMENTO OPERATIVO GOENECHEA.","status":"cancelled","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"17/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/UjbRCA"},{"id":"1039-23-LE23","title":"ARRIENDO BAÑOS QUÍMICOS TEMPORADA DE INCENDIOS","description":"La Corporación Nacional Forestal, en adelante “CONAF” o la “Corporación”, indistintamente, necesita contratar el “Servicio de arriendo de baños químicos para satisfacer la necesidades higiénicas en torres de observación terrestre y puestos de comando que se presenten por emergencia de incendios forestales” para el Departamento de Protección Contra Incendios Forestales, por 2dos temporadas 2023-2024 y 2024-2025, con la posibilidad de extensión en un período adicional de 1una temporada más, previa evaluación positiva por parte del DPCIFCONAF-R.M.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"CORP NACIONAL FORESTAL   CORP NACIONAL FORESTAL","fechaPublicacion":"17/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/gkRSVA"},{"id":"2277-100-LQ23","title":"II LLAMADO MEJORAMIENTO CONSTRUCTIVO DE VIVIENDAS","description":"Contratación de las obras para el Mejoramiento Constructivo de Viviendas de la comuna, según los requerimientos expresados en Especificaciones Técnicas.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"MUNICIPALIDAD DE PUDAHUEL   UNIDAD DE LICITACIONES DE PUDAHUEL","fechaPublicacion":"17/11/2023","fechaLimite":"06/12/2023","link":"https://is.gd/APyTvy"},{"id":"2410-155-LR23","title":"Adquisición de mamógrafo móvil para Municipalidad de Los Ángeles Área Salud","description":"Adquirir un dispositivo médico, mamógrafo móvil, cuyo objetivo es mejorar el acceso a los servicios de detección de cáncer de mama, aumentando la disponibilidad de mamografías, contribuyendo a la detección temprana de la enfermedad. ","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I MUNICIPALIDAD DE LOS ANGELES   MUNICIPALIDAD DE LOS ANGELES - SALUD","fechaPublicacion":"17/11/2023","fechaLimite":"19/12/2023","link":"https://is.gd/nKufkR"},{"id":"5053-170-LR23","title":"Convenio por Servicios De Aseo","description":"La prestación de Servicios de Aseo, materia de la presente licitación, tiene  como objetivo asegurar la prestación Aseo completo de los edificios señalados al final de este pliego de condiciones  siendo la limpieza de vidrios interiores y exteriores, así como de las vías de acceso, estacionamientos y otras áreas utilizadas por usuarios del Hospital Regional de Talca, en los horarios que el establecimiento defina.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO DE SALUD DEL MAULE HOSPITAL DE TALCA   Operaciones","fechaPublicacion":"17/11/2023","fechaLimite":"18/12/2023","link":"https://is.gd/c8Ll9r"},{"id":"1506-29-LP23","title":"SERVICIO DE RIEGO Y MANTENCIÓN REFORESTACIÓN  SECTOR RADAL 7 TAZAS COMUNA DE MOLINA","description":"SERVICIO DE RIEGO Y MANTENCIÓN REFORESTACIÓN  SECTOR RADAL 7 TAZAS, COMUNA DE MOLINA","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   Dirección de Obras Hidráulicas  - VII Región","fechaPublicacion":"17/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/827ppi"},{"id":"1511-37-LP23","title":"DETERMINACIONES CON EQUIPO DE HORMONAS Y SOFTWARE ","description":"dada la necesidad de abastecer servicio de laboratorio area de Hormonas.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"Hospital de Constitución   Hospital de Constitución","fechaPublicacion":"16/11/2023","fechaLimite":"06/12/2023","link":"https://is.gd/YGqZZL"},{"id":"1514-145-LQ23","title":"CONVENIO DE SUMINISTROS PARA ADQUISICIÓN DE AUDIFONOS EN PACIENTES CON PROBLEMA DE SALUD GES DEL HOSPITAL DE CASTRO","description":"El Hospital de Castro requiere realizar Licitación Pública para establecer Convenio de Suministros para la adquisición de audífonos, en aquellos usuarios atendidos y beneficiarios GES, para el problema de salud n°56: “Hipoacusia bilateral en personas de 65 años y más que requieren uso de audífono”","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD CHILOE   Hospital de Castro","fechaPublicacion":"16/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/qKCrVS"},{"id":"2098-225-LE23","title":"CONVENIO DE SUMINISTRO PLACAS Y TORNILLOS CON PROVISION DE INSTRUMENTAL PARA CIRUGIA DE OSTEOSINTESIS MAXILO FACIAL","description":"Conforme a Ley de Compras Públicas Nº19.886, el reglamento y sus modificaciones, el Hospital Dr. Rafael Avaria Valenzuela de Curanilahue a través del Departamento de Abastecimiento y Logística, invita a los oferentes, personas naturales o jurídicas y Uniones Temporales de Proveedores, a participar en la licitación pública para contar con los servicios quirúrgicos para pacientes del Hospital de Curanilahue, determinando los requisitos administrativos mínimos para participar en la propuesta y garantizar con este mismo instrumento la calidad y entrega del servicio requerido.\r\nLas Bases Administrativas, Anexos y todas las contempladas en el ID 2098-225-LE23, establecen las condiciones que regirán la Licitación y el posterior convenio que se celebre para dar cumplimiento a este objeto.\r\n\r\n","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO NACIONAL DE SALUD HOSPITAL DE C   Hospital Curanilahue","fechaPublicacion":"16/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/5F81J4"},{"id":"1079650-90-LE23","title":"CONSTRUCCIÓN DE BOX CLÍNICO MULTIPROPÓSITO CESFAM VMF","description":"SE REQUIERE EJECUTAR LAS OBRAS CIVILES PARA EL PROYECTO DENOMINADO CONSTRUCCIÓN DE BOX CLÍNICO MULTIPROPÓSITO CESFAM VMF, DE ACUERDO A LOS ANTECEDENTES ADJUNTOS.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE SALUD CONCEPCION   ADMINISTRACION DE FONDOS","fechaPublicacion":"16/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/pZb7dR"},{"id":"1058045-15-LE23","title":"CONVENIO DE SUMINISTRO DE AGUA DESTILADA BIDÓN 20 LITROS","description":"Conforme a la Ley de Compras Públicas, su Reglamento y modificaciones, el Hospital Provincial de Ovalle llama a licitación pública a empresas o proveedores del rubro, personas naturales o jurídicas, chilenas o extranjeras, así como a Uniones Temporales de Proveedores, para celebrar un “CONVENIO DE SUMINISTRO DE AGUA DESTILADA BIDÓN 20 LITROS”, por un período de 24 (veinticuatro) meses o hasta agotar el presupuesto referencial debidamente autorizado, para un oportuno y adecuado suministro de este fármaco para tratamientos en pacientes que así lo requieran.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE SALUD COQUIMBO HOSPITAL DE O   Fármarcos","fechaPublicacion":"16/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/ERrGX4"},{"id":"1057539-242-LE23","title":"ARRIENDO POLISOMNOGRAFO SOLICITUD SN.","description":"Arriendo sistema de registro Polisomnografo para toma de exámenes para el estudio de apneas de sueño en neonatos, infantil y adultos HPM","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"HOSPITAL PUERTO MONTT SERVICIO DE SALUD DEL RELONCAVI   Bienes y Servicios","fechaPublicacion":"16/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/HQ7GhA"},{"id":"2098-229-LQ23","title":"SERVICIO DE OXIGENOTERAPIA DOMICILIARIA HOSPITAL DE CURANILAHUE","description":"Conforme a Ley de Compras Públicas Nº19.886, el reglamento y sus modificaciones, el Hospital Dr. Rafael Avaria Valenzuela de Curanilahue a través de su Unidad de abastecimiento, invita a los oferentes, personas naturales o jurídicas, a participar en la licitación pública para participar de un Convenio de SERVICIO DE OXIGENOTERAPIA DOMICILIARIA HOSPITAL DE CURANILAHUE. Las Bases Administrativas, Bases Técnicas, Anexos de Licitación y todas las contempladas en el ID 2098-229-LQ23 establecen las condiciones que regirán la Licitación y el posterior convenio que se celebre para dar cumplimiento a este objeto. ","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO NACIONAL DE SALUD HOSPITAL DE C   Hospital Curanilahue","fechaPublicacion":"16/11/2023","fechaLimite":"06/12/2023","link":"https://is.gd/JXc7A1"},{"id":"1503-30-O123","title":"Cons. Encauzamiento y desembanque Qda Monte Patria","description":"Conservación con Encauzamientos y Desembanques en quebrada Monte Patria, comuna de Monte Patria","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"15/11/2023","fechaLimite":"30/11/2023","link":"https://is.gd/Eons52"},{"id":"1503-31-O123","title":"Diseño Mejoramiento Integral SSR Batuco, comuna de","description":"Diseño Mejoramiento Integral SSR Batuco, comuna de Salamanca","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"15/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/31FSUP"},{"id":"3073-102-LE23","title":"CONTRATAR DEL SERVICIO DE MANTENCIÓN PREVENTIVO Y CORRECTIVO PARA 12 PLANTAS DE AIRE ACONDICIONADO","description":"Que, el SERVICIO HIDROGRÁFICO Y OCEANOGRÁFICO DE LA ARMADA,  requiere contratar el servicio de mantención preventiva y correctiva para 12 plantas de aire acondicionado por un periodo de 12 meses, para las dependencias de este Servicio, según el detalle que se indican y detallan en las Bases Técnicas de esta licitación.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"DIRECCION DE ABASTECIMIENTO DE LA ARMADA   SERVICIO HIDROGRAFICO Y OCEANOGRAFICO","fechaPublicacion":"15/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/ad6P2y"},{"id":"1057532-112-LE23","title":"“CONVENIO DE ACCESORIOS PARA VENTILADORES MECANICOS DE TRANSPORTE MONITORES DE SIGNOS VITALES Y DESFIBRILADORES DE BASE SAMU OSORNO PERIODO 2024” ","description":"Se requiere “Convenio de accesorios para ventiladores mecánicos de transporte, monitores de signos vitales y desfibriladores de Base SAMU Osorno periodo 2024”, cumpliendo en concordancia con las bases administrativas, especificaciones técnicas y/o requerimientos técnicos, anexos, formularios consultas, respuestas y aclaraciones que pudieran formularse.  El contrato que se celebre, será a suma alzada sin reajuste, y considera los siguientes establecimientos:","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE SALUD OSORNO   Bienes y Servicios","fechaPublicacion":"15/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/Dh6sNV"},{"id":"1148-99-O123","title":"INSTALACION SAPR PEDREGOSO COMUNA DE FREIRE ","description":"INSTALACION SAPR PEDREGOSO, COMUNA DE FREIRE, REGION DE LA ARAUCANIA.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"15/11/2023","fechaLimite":"11/12/2023","link":"https://is.gd/Fjo5jy"},{"id":"638-56-LQ23","title":"CIERRE PERIMETRAL LOTES: A1-Y A1-X-1 Y A1-X-2","description":"OBRAS DE CIERRE PERIMETRAL LOTES: A1-Y, A1-X-1 Y A1-X-2, PERTENECIENTES A LA ETAPA 2 Y 3 DEL PLAN URBANO HABITACIONAL DE PUNTA ARENAS, DE PROPIEDAD DEL SERVIU REGIÓN DE MAGALLANES Y DE LA ANTÁRTICA CHILENA","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVIU REGION DE MAGALLANES Y DE LA ANTARTICA CHILENA   SERVIU REGION DE MAGALLANES Y DE LA ANTARTICA CHILENA","fechaPublicacion":"15/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/LKjGjx"},{"id":"1057532-95-LP23","title":"Convenio Servicios de Mantención de Autoclaves y Planta de Tratamiento Agua","description":"La presente licitación tiene como objetivo la “Compra Servicios de Mantención de Autoclaves y Planta de Tratamiento de Establecimientos dependientes del Servicio Salud Osorno Periodo 2024-2025” para asegurar su disponibilidad en los siguientes establecimientos:\r\n●\tHospital de Purranque\r\n●\tHospital de Rio Negro\r\n●\tHospital de Puerto Octay\t\r\n●\tHospital Futa Srüka Lawenche Künko Mapu Mo de San Juan de la Costa\r\n●\tHospital Pu Mülen de Quilacahuin\r\n","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO DE SALUD OSORNO   Bienes y Servicios","fechaPublicacion":"15/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/1P3WUf"},{"id":"528208-73-LR23","title":"SERV. RETIRO ESCOMBROS VOLUMINOSOS Y ASIMILABLES","description":"Concesionar el servicio de retiro y transporte de escombros, residuos voluminosos y asimilables, de\r\nacuerdo a las Especificaciones Técnicas de la licitación.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"I.MUNICIPALIDAD DE CERRO NAVIA   I.MUNICIPALIDAD DE CERRO NAVIA","fechaPublicacion":"14/11/2023","fechaLimite":"14/12/2023","link":"https://is.gd/ULLnhz"},{"id":"2793-226-LQ23","title":"SERVICIO DE SALA CUNA Y JARDIN INFANTIL","description":"La Municipalidad requiere contratar el servicio de sala cuna y jardín infantil para losas hijosas de los funcionariosas  y el personal de las áreas municipal, educación y salud. El servicio consiste en la entrega del beneficio a sala cuna y jardín infantil, respectivamente, de acuerdo a las disposiciones legales o reglamentarias que en general regulan el funcionamiento del Salas Cunas y Jardines Infantiles, en el Código del Trabajo, en el Reglamento vigente denominado Derecho a sala cuna, permisos de alimentación y el beneficio de extensión de la Municipalidad de Huechuraba” y sus modificaciones y lo referente al tema, señalado en la jurisprudencia emanada desde la Contraloría General de la República.\r\n\r\nEl servicio de Sala Cuna beneficiará a los menores, desde los 85 días hasta los 2 años de edad cronológica, a fin de cumplir con su derecho de acuerdo al reglamento interno.\r\n\r\nEl servicio de Jardín Infantil beneficiara a los menores, desde los 2 años de edad cronológica hasta que el menor haya cumplido 6 años, todo esto de acuerdo al reglamento interno indicado.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"Municipalidad de Huechuraba   Municipalidad de Huechuraba","fechaPublicacion":"14/11/2023","fechaLimite":"05/12/2023","link":"https://is.gd/e0QPKw"},{"id":"885-91-L123","title":"Adquisición del servicio de reparación del computador de control de la puerta del bus Mitsubishi Fuso.","description":"La Contraloría General de la República requiere la adquisición del servicio de reparación del computador de control de la puerta del bus Mitsubishi Fuso.","status":"active","monto":"Licitación Pública Menor a 100 UTM (L1)","responsables":"CONTRALORIA GENERAL DE LA REPUBLICA   Contraloría General de la República","fechaPublicacion":"14/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/o3QCDT"},{"id":"828-9-O123","title":"REPOSICION COMPLEJO EDUCACIONAL MELINKA","description":"REPOSICION COMPLEJO EDUCACIONAL MELINKA, COMUNA DE GUAITECAS","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"13/11/2023","fechaLimite":"04/01/2024","link":"https://is.gd/de7SEz"},{"id":"817607-4-LP23","title":"LEASING OPERATIVO CAMIONETAS MUNICIPALIDAD RIO IBAÑEZ","description":"SE REFIERE A LA CONTRATACION DEL LEASING OPERATIVO PARA EL ARRIENDO DE 2 CAMIONETAS, NUEVAS, 4x4, DOBLE CABINA, PETROLERA Y DE ACUERDO A TERMINOS DE REFERENCIA","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD RIO IBANEZ   Bodega","fechaPublicacion":"13/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/BiGlT8"},{"id":"1058024-26-LQ23","title":"CONVENIO SUMINISTRO FENTANILO nvc","description":"El Complejo Asistencial “Dr. Víctor Ríos Ruiz” Los Ángeles, mediante su programación anual de compras y de acuerdo con su necesidad, requiere licitar el “CONVENIO SUMINISTRO FENTANILO”, con la finalidad de adquirir estos fármacos para el Centro de Costo Farmacia Clínica del Complejo Asistencial.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"COMPLEJO ASISTENCIAL DR.VICTOR RIOS RUIZ   Fármacos","fechaPublicacion":"13/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/yijIME"},{"id":"1084156-56-LE23","title":"CONTRATO SUMINISTRO NEUMATICOS Y BATERIAS SLEP AS","description":"CONTRATO SUMINISTRO NEUMATICOS Y BATERIAS SLEP AS","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO LOCAL DE EDUCACION PUBLICA ANDALIEN SUR   SERVICIO LOCAL DE EDUCACION PUBLICA ANDALIEN SUR","fechaPublicacion":"13/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/oEmgGM"},{"id":"1057486-44-LQ23","title":"Arriendo de equipos computacionales","description":"La Dirección del Servicio de Salud Metropolitano Oriente DSSMO, requiere el servicio de arriendo de 44 computadores All In One y 6 Notebooks a 36 meses, con el objetivo de renovar y actualizar tecnológicamente el equipamiento actual.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"DIRECCION SERVICIO SALUD METROPOLITANO O   DIRECCION SERVICIO SALUD METROPOLITANO O","fechaPublicacion":"13/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/FghEhN"},{"id":"5282-23-LQ23","title":"2do. Llamado Mejoramiento Area Verde Población P.Aguirre Cerda ","description":"Mejoramiento Area Verde Población P.Aguirre Cerda","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I.MUNICIPALIDAD DE PORVENIR   Secretaria de Planificación Comunal","fechaPublicacion":"13/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/nWkvFh"},{"id":"818-15-O123","title":"Prefact. Mej. fuente y nueva fuente Huertos Fam.","description":"El estudio consiste en desarrollar a nivel de Pre-factibilidad, la mejor alternativa de solución técnica  - económica del proyecto Mejoramiento fuente de abastecimiento y construcción nueva fuente servicio sanitario rural Huertos Familiares, con el fin de optimizar el abastecimiento y garantizar el caudal necesario para satisfacer hasta 20 años la demanda de agua potable de Huertos Familiares","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"09/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/WMwUl0"},{"id":"1663-91-LQ23","title":"SUM. MEDIOS CONTRASTE YODADO E INSUMOS ASOCIADOS","description":"El Hospital de Quellón, consecuente con la política de mejorar la oportunidad y la calidad de atención a los usuarios del sistema público de salud de la comuna de Quellón, en especial en lo que se refiere a la entrega de prestaciones médicas, ha determinado convocar la presente licitación, para garantizar mediante un CONVENIO DE SUMINISTRO DE MEDIOS DE CONTRASTE YODADO E INSUMOS ASOCIADOS A EQUIPOS; la atención de salud y las prestaciones pertinentes a la Unidad de Imagenología, por un periodo de 24 meses O HASTA QUE LOS FONDOS DISPONIBLES PARA LA LICITACIÓN SE HUBIESEN AGOTADO O EXTINGUIDOS, pudiendo ser renovado hasta por 12 meses más, bajo las mismas condiciones de las presentes bases.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD CHILOE   SERVICIO DE SALUD CHILOE","fechaPublicacion":"09/11/2023","fechaLimite":"29/11/2023","link":"https://is.gd/jwmlQR"},{"id":"2793-251-LR23","title":"CAFÉ LITERARIO SECTOR PONIENTE HUECHURABA","description":"El Proyecto “CAFÉ LITERARIO SECTOR PONIENTE, HUECHURABA” se emplaza en Calle Ibiza N°7688, comuna de Huechuraba. La superficie aproximada es de 373,21m² construidos.\r\nDicha superficie se compone de: 162,54m² en el primer piso que alberga los recintos de recepción, cafetería interior, sala de ventas, cocina, baños públicos, baño accesible, camarines de personal y terraza. A eso se suman 210,67m² en el segundo piso que comprenden las zonas de lectura, de colección, oficinas, baño del personal y una bodega. El sistema constructivo es de estructura de marcos de acero con losa colaborante, cubierta y envolvente de placa Fe galvanizado y relleno aislante, se consultan ventanas en termopanel.\r\n\r\nLas obras a realizar se resumen en:\r\n1.       Obras preliminares\r\n2.       Obra gruesa\r\n3.       Terminaciones\r\n4.       Mobiliario\r\n5.       Pavimentos exteriores y estacionamientos\r\n6.       Especialidades\r\n7.       Limpieza y entrega","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"Municipalidad de Huechuraba   Municipalidad de Huechuraba","fechaPublicacion":"09/11/2023","fechaLimite":"14/12/2023","link":"https://is.gd/Kgo0hm"},{"id":"3652-20-LQ23","title":"CONSTRUCCIÓN AMPLIACIÓN SISTEMA APR RIO PARDO COMUNA DE QUILLECO","description":"La Municipalidad de Quilleco llama a Licitación Pública, para realizar la ejecución del proyecto denominado “CONSTRUCCIÓN AMPLIACIÓN SISTEMA APR RIO PARDO, COMUNA DE QUILLECO” código: 8309220701-B, financiado con recursos del Programa Mejoramiento de Barrios, considerado en el Fondo de Desarrollo Municipal, línea tradicional (PMB-IRAL).","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE QUILLECO   Secplan  Quilleco","fechaPublicacion":"08/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/TeJXJG"},{"id":"1549-141-LQ23","title":"SERV. DE CUSTODIA Y GESTIÓN DE DOCUMENTOS DEL HSJ","description":"El Hospital San José requiere contratar servicio de almacenaje, custodia, manejo y conservación de documentos a objeto de dar continuidad al servicio de consulta, así como el traslado, expurgo y disposición de los activos documentales, con miras a preservar el patrimonio documental institucional del Hospital San José. Actualmente la institución cuenta con aproximadamente 15.000 cajas almacenadas.\r\n\r\nLos archivos del Hospital San José deberán ser retirados por el proveedor adjudicado para luego ser trasladados hasta las dependencias de éste para su custodia y resguardo. Además, deberá garantizar medidas de seguridad y confidencialidad de toda la información generada en el Hospital San José y que conste en dicha documentación. Asimismo, el servicio licitado incluye el expurgo de los documentos, cuando corresponda, debiendo el proveedor adjudicado la confidencialidad de la información contenida en los respectivos documentos.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE   SERVICIO DE SALUD METROPOLITANA NORTE HOSPITAL SAN JOSE","fechaPublicacion":"08/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/93QPTy"},{"id":"5284-21-LQ23","title":"ADQUISICION DE 2 CAMIONES CHASIS 4X4","description":"Que, la Dirección de Vialidad requiere de 2 Camiones Chasis 4x4 para faenas de conservación de caminos.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"08/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/O4zhSe"},{"id":"791756-7-LE23","title":"LE-1361-Mant. Preventiva y Correctiva del Ascensor","description":"El objeto de la presente licitación es la contratación de los servicios de mantención preventiva y correctiva para el ascensor ubicado en Av. Recoleta N° 672, de la Dirección Regional Metropolitana Santiago Norte, del SII. Los oferentes deberán en las prestaciones del servicio dar pleno cumplimiento a la normativa vigente sobre la materia de mantención e inspección periódica del ascensor y las especificaciones técnicas establecidas en las presentes bases.","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVICIO DE IMPUESTOS INTERNOS DIRECCION   SII DR19 Direccion Regional Santiago Norte","fechaPublicacion":"08/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/Yc565r"},{"id":"2408-383-LQ23","title":"MANTENCIÓN PATIO CUBIERTO CENTRO CULTURAL MUNICIPALIDAD DE LOS ANGELES","description":"Consiste en la mantención del patio cubierto adyacente al centro cultural de la municipalidad de Los Ángeles, incluyendo recambio de la cubierta y lateral del patio, limpieza y sanitización de pisos, y repintado de recintos, interiores etc.., según detalle de bases técnicas ","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE LOS ANGELES   IMUNI_LOSANGELES ADQUISICIONES","fechaPublicacion":"08/11/2023","fechaLimite":"29/11/2023","link":"https://is.gd/gExWCW"},{"id":"1613-7-LR23","title":"SERVICIOS DE VIGILANCIA PARA LAS SUCURSALES FONASA","description":"Los SERVICIO DE VIGILANCIA PARA LAS 9 SUCURSALES DE LA DIRECCION ZONAL NORTE DE FONASA, DESDE LA REGIÓN DE ARICA Y PARINACOTA HASTA LA REGIÓN DE ATACAMA.,","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"FONDO NACIONAL DE SALUD   FONDO NACIONAL DE SALUD","fechaPublicacion":"07/11/2023","fechaLimite":"14/12/2023","link":"https://is.gd/int0Pp"},{"id":"4988-62-LP23","title":"CONSTRUCCION AREA VERDE CONJUNTO RESIDENCIAL BELLAVISTA CONCEPCION","description":"LA INTERVENCIÓN PROYECTA PAVIMENTOS EN ADOCRETO, PLATAFORMA DURA PARA ACTIVIDADES CIVICAS, JARDINERAS, MEJORAMIENTO DE LA ILUMINACION, RETIRO Y REEMPLAZO DE JUEGOS, CIERRE PERIMETRAL, ETC.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"I MUNICIPALIDAD DE CONCEPCION   SECPLAN MUNICIPALIDAD DE CONCEPCION","fechaPublicacion":"07/11/2023","fechaLimite":"07/12/2023","link":"https://is.gd/eXkpWA"},{"id":"638-57-LE23","title":"ASESORÍA DE INSPECCIÓN TÉCNICA DE OBRA PROYECTO CONSTRUCCIÓN CONEXIÓN MATEO DE TORO Y ZAMBRANO-CALLE VIDELA TRAMO 3","description":"APOYO A LA FISCALIZACIÓN TÉCNICA OBRA","status":"active","monto":"Licitación Pública Entre 100 y 1000 UTM (LE)","responsables":"SERVIU REGION DE MAGALLANES Y DE LA ANTARTICA CHILENA   SERVIU XII Región","fechaPublicacion":"07/11/2023","fechaLimite":"01/12/2023","link":"https://is.gd/rreezw"},{"id":"1057501-396-LQ23","title":"CONVENIO DE PROCESADORES Y ACCESORIOS PARA IMPLANTES COCLEARES","description":"PARA DAR CONTINUIDAD A LA ATENCION DE PACIENTES","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"COMPLEJO ASISTENCIAL DR. SOTERO DEL RIO   COMPLEJO ASISTENCIAL DR. SOTERO DEL RIO","fechaPublicacion":"07/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/eGR8bW"},{"id":"2429-139-LQ23","title":"SEGURO COLECTIVO DE SALUD COMPLEMENTARIO PARA LOS FUNCIONARIOS MUNICIPALES SOCIOS DEL SERVICIO DE BIENESTAR I.M.A.","description":"SEGURO COMPLEMENTARIO DE SALUD PARA LOS FUNCIONARIOS","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"I MUNICIPALIDAD DE ANTOFAGASTA   I MUNICIPALIDAD DE ANTOFAGASTA - FINANZAS","fechaPublicacion":"07/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/opNlUO"},{"id":"586-74-LP23","title":"Servicio de Dosimetría Personal","description":"Servicio de Dosimetría Personal para funcionarios del Servicio Nacional de Aduanas","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"SERVICIO NACIONAL DE ADUANAS   SERVICIO NACIONAL DE ADUANAS","fechaPublicacion":"06/11/2023","fechaLimite":"28/11/2023","link":"https://is.gd/yx2Xsr"},{"id":"1057509-387-LP23","title":"CONVENIO DE PROVEEDURÍA DE INSUMOS REACTIVOS Y EQUIPAMIENTO ASOCIADOS PARA LA REALIZACIÓN DE EXÁMENES DE VELOCIDAD DE ERITROSEDIMENTACIÓN VHS rbs","description":"El Hospital Clínico Herminda Martín de Chillán llama a Licitación Pública a través del Portal Mercado Público, para suscribir “Convenio de Proveeduría de Insumos, Reactivos y Equipamiento Asociados para la Realización de  Exámenes de Velocidad de Eritrosedimentación (VHS)” de acuerdo a requerimientos especificados en Bases Administrativas y Técnicas de la presente licitación. Se pretende obtener la mejor calidad y oportunidad en los productos/servicios licitados a un precio conveniente.","status":"active","monto":"Licitación Pública Mayor 1000 UTM (LP)","responsables":"HOSPITAL CLINICO HERMINDA MARTIN   Bienes y Servicios","fechaPublicacion":"06/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/dsDR2L"},{"id":"1288-38-LR23","title":"PROYECTO CONSERVACION CESFAM J. PABLO II P.HURTADO","description":"Proyecto de  conservación de la infraestructura existente, principalmente  la techumbre, pintura interior y exterior, puertas y quincallería en mal estado, cierre perimetral, ventanales que no cuentan con sistema de eficiencia energética y seguridad, con sistema de sonido y parlantes con tecnología precaria y mala acústica del CESFAM  Juan Pablo II de la comuna de Padre Hurtado.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO SALUD METROPOLITANO OCCIDENTE   SERVICIO SALUD METROPOLITANO OCCIDENTE","fechaPublicacion":"03/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/QJmAYH"},{"id":"975-57-LR23","title":"CONTROL GESTIÓN Y VGILANCIA EMB CHIRONTA","description":"La DOH requiere contratar el servicio denominado Servicio de Control, Gestión y Vigilancia Embalse Chironta, Región de Arica y Parinacota, Años 2023-2024. Estos servicios, se efectuarán a través de Licitación Pública, de acuerdo a lo establecido en las BA, BT, Formularios, Respuestas, Aclaraciones yo Modificaciones, si las hubiere.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"03/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/5T1FyA"},{"id":"2261-18-O123","title":"Terminación Ruta S-803 Hualapulli - Emulpan","description":"Conservación del camino existente mediante la terminación de un pavimento tipo DTS con polímero, obras de saneamiento, obras de seguridad, etc.","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"03/11/2023","fechaLimite":"05/12/2023","link":"https://is.gd/rLt3PB"},{"id":"5663-24-O123","title":"REPOSICIÓN SISTEMA DE SSR MIQUILJAWA, COMUNA DE CO","description":"REPOSICIÓN SISTEMA DE SERVICIOS SANITARIOS RURAL MIQUILJAWA, COMUNA DE COLCHANE","status":"active","monto":"Licitación Pública MOP (O1)","responsables":"MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF   MINISTERIO DE OBRAS PUBLICAS DIREC CION GRAL DE OO PP DCYF","fechaPublicacion":"03/11/2023","fechaLimite":"30/11/2023","link":"https://is.gd/m1Op72"},{"id":"1403-29-LR23","title":"CONSTRUCCION RED CONTRA INCENDIO CDP PUERTO AYSEN","description":"CONSTRUCCIÓN RED CONTRA INCENDIO CENTRO PENITENCIARIO DE PUERTO AYSEN, CONTEMPLA EXTINCION DE INCENDIOS, SISTEMA DE RED HUMEDA Y SECA, CON GABINETE, MANGUERA, ESTANQUE DE ACUMULACION, SALA DE BOMBAS Y GENERADORES, CONFORME A BASES.","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"DIRECCION GENERAL DE GENDARMERIA DE CHIL   DIRECCION GENERAL DE GENDARMERIA DE CHIL","fechaPublicacion":"03/11/2023","fechaLimite":"05/12/2023","link":"https://is.gd/QgsEPd"},{"id":"875-6-LQ23","title":"Servicio Integral de Producción del VII Foro","description":"Servicio Integral de Producción del VII Foro Internacional","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"AGENCIA DE PROMOCION DE LA INVERSION EXTRANJERA   AGENCIA DE PROMOCION DE LA INVERSION EXTRANJERA","fechaPublicacion":"03/11/2023","fechaLimite":"27/11/2023","link":"https://is.gd/BDWuWb"},{"id":"4459-43-LQ23","title":"SATE MEJORAMIENTO ALUMBRADO PÚBLICO SECTORES CARDONAL DE PANILONCO Y LA AGUADA COMUNA DE PICHILEMU","description":"Considera la instalación y recambio de 103 luminarias en total, incluyendo luminarias en postes que no disponen de ellas con su respectivo cambio de brazo, así como luminarias defectuosas y poco eficientes de tecnología de sodio o haluro metal. Incorporando además extensión de red de alumbrado público por un total 3.450 metros lineales.","status":"active","monto":"Licitación Pública entre a 2000 y 5000 UTM (LQ)","responsables":"ILUSTRE MUNICIPALIDAD DE PICHILEMU   Departamento de Proyectos","fechaPublicacion":"03/11/2023","fechaLimite":"30/11/2023","link":"https://is.gd/lXFqIC"},{"id":"621-873-LR23","title":"ERLOTINIB 150 MG CM REC. 1000019105","description":"BASES ADMINISTRATIVAS Y TÉCNICAS TIPO, POR LAS QUE SE REGIRÁN LOS PROCESOS DE LICITACIÓN PARA LA ADQUISICIÓN DE PRODUCTOS FARMACÉUTICOS, COSMÉTICOS, VACUNAS, INSUMOS, DISPOSITIVOS, Y/O ALIMENTOS DE USO MÉDICO, DESTINADO AL EJERCICIO DE ACCIONES DE SALUD","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIO DE SALUD   Compras del Giro 621","fechaPublicacion":"03/11/2023","fechaLimite":"04/12/2023","link":"https://is.gd/dXwtH5"},{"id":"2026-137-LR23","title":"Construcción Unidad de Diálisis La Ligua ","description":"CONSTRUCCION UNIDAD DE DIÁLISIS, HOSPITAL LA LIGUA\r\n2.\tAPLÍQUESE, al llamado a licitación las Bases Administrativas tipo, dictadas por la Subsecretaria de Redes Asistenciales mediante la Resolución Afecta N° 01 del 28 de febrero 2020 que aprueba Formato Tipo de Bases Administrativas para la Construcción, Habilitación, Normalización, Reposición o Remodelación de Infraestructura en Salud y deja sin efecto Resoluciones Nº1 de 2013 Nº134, de 2014, ambas de la Subsecretaria de Redes Asistenciales","status":"active","monto":"Licitación Pública Mayor a 5000 (LR)","responsables":"SERVICIO SALUD VINA DEL MAR QUILLOTA   Servicio de Salud Viña del Mar - Quillota","fechaPublicacion":"01/09/2023","fechaLimite":"02/01/2024","link":"https://is.gd/p7Y6MN"}]